[
  {
    "quote": "When something is important enough, you do it even if the odds are not in your favor.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Life is too short for long-term grudges.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Some people don't like change, but you need to embrace change if the alternative is disaster.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If something's important enough, you should try. Even if - the probable outcome is failure.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'd rather be optimistic and wrong than pessimistic and right.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Patience is a virtue, and I'm learning patience. It's a tough lesson.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you're trying to create a company, it's like baking a cake. You have to have all the ingredients in the right proportion.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think it's very important to have a feedback loop, where you're constantly thinking about what you've done and how you could be doing it better. I think that's the single best piece of advice: constantly think about how you could be doing things better and questioning yourself.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I would like to die on Mars. Just not on impact.",
    "author": "Elon_Musk"
  },
  {
    "quote": "People work better when they know what the goal is and why. It is important that people look forward to coming to work in the morning and enjoy working.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It's OK to have your eggs in one basket as long as you control what happens to that basket.",
    "author": "Elon_Musk"
  },
  {
    "quote": "People should pursue what they're passionate about. That will make them happier than pretty much anything else.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think it matters whether someone has a good heart.",
    "author": "Elon_Musk"
  },
  {
    "quote": "To make an embarrassing admission, I like video games. That's what got me into software engineering when I was a kid. I wanted to make money so I could buy a better computer to play better video games - nothing like saving the world.",
    "author": "Elon_Musk"
  },
  {
    "quote": "When I was in college, I wanted to be involved in things that would change the world.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Great companies are built on great products.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think that's the single best piece of advice: constantly think about how you could be doing things better and questioning yourself.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I really do encourage other manufacturers to bring electric cars to market. It's a good thing, and they need to bring it to market and keep iterating and improving and make better and better electric cars, and that's what going to result in humanity achieving a sustainable transport future. I wish it was growing faster than it is.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think there should be regulations on social media to the degree that it negatively affects the public good.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think you should always bear in mind that entropy is not on your side.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Self-driving cars are the natural extension of active safety and obviously something we should do.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Any product that needs a manual to work is broken.",
    "author": "Elon_Musk"
  },
  {
    "quote": "We're running the most dangerous experiment in history right now, which is to see how much carbon dioxide the atmosphere... can handle before there is an environmental catastrophe.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Really, the only thing that makes sense is to strive for greater collective enlightenment.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Brand is just a perception, and perception will match reality over time. Sometimes it will be ahead, other times it will be behind. But brand is simply a collective impression some have about a product.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The reality is gas prices should be much more expensive then they are because we're not incorporating the true damage to the environment and the hidden costs of mining oil and transporting it to the U.S. Whenever you have an unpriced externality, you have a bit of a market failure, to the degree that eternality remains unpriced.",
    "author": "Elon_Musk"
  },
  {
    "quote": "There have to be reasons that you get up in the morning and you want to live. Why do you want to live? What's the point? What inspires you? What do you love about the future? If the future does not include being out there among the stars and being a multi-planet species, I find that incredibly depressing.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Rockets are cool. There's no getting around that.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I always invest my own money in the companies that I create. I don't believe in the whole thing of just using other people's money. I don't think that's right. I'm not going to ask other people to invest in something if I'm not prepared to do so myself.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Starting a business is not for everyone. Starting a business - I'd say, number one is have a high pain threshold.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you go back a few hundred years, what we take for granted today would seem like magic - being able to talk to people over long distances, to transmit images, flying, accessing vast amounts of data like an oracle. These are all things that would have been considered magic a few hundred years ago.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I will never be happy without having someone. Going to sleep alone kills me.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If we drive down the cost of transportation in space, we can do great things.",
    "author": "Elon_Musk"
  },
  {
    "quote": "We're already cyborgs. Your phone and your computer are extensions of you, but the interface is through finger movements or speech, which are very slow.",
    "author": "Elon_Musk"
  },
  {
    "quote": "We can't have, like, willy-nilly proliferation of fake news. That's crazy. You can't have more types of fake news than real news. That's allowing public deception to go unchecked. That's crazy.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It's very important to like the people you work with. Otherwise, your job is going to be quite miserable.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I don't create companies for the sake of creating companies, but to get things done.",
    "author": "Elon_Musk"
  },
  {
    "quote": "When Henry Ford made cheap, reliable cars people said, 'Nah, what's wrong with a horse?' That was a huge bet he made, and it worked.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The value of beauty and inspiration is very much underrated, no question. But I want to be clear: I'm not trying to be anyone's savior. I'm just trying to think about the future and not be sad.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think we are at the dawn of a new era in commercial space exploration.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think life on Earth must be about more than just solving problems... It's got to be something inspiring, even if it is vicarious.",
    "author": "Elon_Musk"
  },
  {
    "quote": "There's a silly notion that failure's not an option at NASA. Failure is an option here. If things are not failing, you are not innovating enough.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If humanity doesn't land on Mars in my lifetime, I would be very disappointed.",
    "author": "Elon_Musk"
  },
  {
    "quote": "A company is a group organized to create a product or service, and it is only as good as its people and how excited they are about creating. I do want to recognize a ton of super-talented people. I just happen to be the face of the companies.",
    "author": "Elon_Musk"
  },
  {
    "quote": "When I was a child, there's one thing I said: 'I never want to be alone.' That's what I would say. I don't want to be alone.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Tesla is here to stay and keep fighting for the electric car revolution.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If I'm not in love, if I'm not with a long-term companion, I cannot be happy.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I say something, and then it usually happens. Maybe not on schedule, but it usually happens.",
    "author": "Elon_Musk"
  },
  {
    "quote": "An asteroid or a supervolcano could certainly destroy us, but we also face risks the dinosaurs never saw: An engineered virus, nuclear war, inadvertent creation of a micro black hole, or some as-yet-unknown technology could spell the end of us.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'm interested in things that change the world or that affect the future and wondrous, new technology where you see it, and you're like, 'Wow, how did that even happen? How is that possible?'",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think it's very important to have a feedback loop, where you're constantly thinking about what you've done and how you could be doing it better.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you're entering anything where there's an existing marketplace, against large, entrenched competitors, then your product or service needs to be much better than theirs. It can't be a little bit better, because then you put yourself in the shoes of the consumer... you're always going to buy the trusted brand unless there's a big difference.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I do love email. Wherever possible I try to communicate asynchronously. I'm really good at email.",
    "author": "Elon_Musk"
  },
  {
    "quote": "With artificial intelligence, we are summoning the demon. You know all those stories where there's the guy with the pentagram and the holy water, and he's like, yeah, he's sure he can control the demon? Doesn't work out.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The problem is that at a lot of big companies, process becomes a substitute for thinking. You're encouraged to behave like a little gear in a complex machine. Frankly, it allows you to keep people who aren't that smart, who aren't that creative.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think we have a duty to maintain the light of consciousness to make sure it continues into the future.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The path to the CEO's office should not be through the CFO's office, and it should not be through the marketing department. It needs to be through engineering and design.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I wouldn't say I have a lack of fear. In fact, I'd like my fear emotion to be less because it's very distracting and fries my nervous system.",
    "author": "Elon_Musk"
  },
  { "quote": "I'm anti-tax, but I'm pro-carbon tax.", "author": "Elon_Musk" },
  {
    "quote": "The factory is the machine that builds the machine.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I've actually not read any books on time management.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Man has the power to act as his own destroyer - and that is the way he has acted through most of his history.",
    "author": "Elon_Musk"
  },
  {
    "quote": "As you heat the planet up, it's just like boiling a pot.",
    "author": "Elon_Musk"
  },
  {
    "quote": "In order to have your voice be heard in Washington, you have to make some little contribution.",
    "author": "Elon_Musk"
  },
  {
    "quote": "America is the spirit of human exploration distilled.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I don't spend my time pontificating about high-concept things; I spend my time solving engineering and manufacturing problems.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'm reasonably optimistic about the future, especially the future of the United States - for the century, at least.",
    "author": "Elon_Musk"
  },
  {
    "quote": "My opinion is it's a bridge too far to go to fully autonomous cars.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'm a Silicon Valley guy. I just think people from Silicon Valley can do anything.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The key to making things affordable is design and technology improvements, as well as scale.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you want to grow a giant redwood, you need to make sure the seeds are ok, nurture the sapling, and work out what might potentially stop it from growing all the way along. Anything that breaks it at any point stops that growth.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I tend to approach things from a physics framework. And physics teaches you to reason from first principles rather than by analogy.",
    "author": "Elon_Musk"
  },
  {
    "quote": "You could warm Mars up, over time, with greenhouse gases.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I do think there is a lot of potential if you have a compelling product and people are willing to pay a premium for that. I think that is what Apple has shown. You can buy a much cheaper cell phone or laptop, but Apple's product is so much better than the alternative, and people are willing to pay that premium.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The future of humanity is going to bifurcate in two directions: Either it's going to become multiplanetary, or it's going to remain confined to one planet and eventually there's going to be an extinction event.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Generally, the view that I've had on Twitter is if you're on Twitter, you're in, like, the meme - you're in meme war land. If you're on Twitter, you're in the arena. And so, essentially, if you attack me, it is therefore OK for me to attack back.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you don't have sustainable energy, you have unsustainable energy. The fundamental value of a company like Tesla is the degree to which it accelerates the advent of sustainable energy faster than it would otherwise occur.",
    "author": "Elon_Musk"
  },
  {
    "quote": "With DNA, you have to be able to tell which genes are turned on or off. Current DNA sequencing cannot do that. The next generation of DNA sequencing needs to be able to do this. If somebody invents this, then we can start to very precisely identify cures for diseases.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you think back to the beginning of cell phones, laptops or really any new technology, it's always expensive.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It is definitely true that the fundamental enabling technology for electric cars is lithium-ion as a cell chemistry technology. In the absence of that, I don't think it's possible to make an electric car that is competitive with a gasoline car.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The United States is definitely ahead in culture of innovation. If someone wants to accomplish great things, there is no better place than the U.S.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think there are more politicians in favor of electric cars than against. There are still some that are against, and I think the reasoning for that varies depending on the person, but in some cases, they just don't believe in climate change - they think oil will last forever.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you had to buy a new plane every time you flew somewhere, it would be incredibly expensive.",
    "author": "Elon_Musk"
  },
  {
    "quote": "My vision is for a fully reusable rocket transport system between Earth and Mars that is able to re-fuel on Mars - this is very important - so you don't have to carry the return fuel when you go there.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Stationary storage will be as big as the car business long term. The growth rate will probably be several times what it is for the car business.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I had so many people try to talk me out of starting a rocket company, it was crazy.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I just want to retire before I go senile because if I don't retire before I go senile, then I'll do more damage than good at that point.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It's not as though we can keep burning coal in our power plants. Coal is a finite resource, too. We must find alternatives, and it's a better idea to find alternatives sooner then wait until we run out of coal, and in the meantime, put God knows how many trillions of tons of CO2 that used to be buried underground into the atmosphere.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The odds of me coming into the rocket business, not knowing anything about rockets, not having ever built anything, I mean, I would have to be insane if I thought the odds were in my favor.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The reason we should do a carbon tax is because it's the right thing to do. It's economics 101, elementary stuff.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Trying to read our DNA is like trying to understand software code - with only 90% of the code riddled with errors. It's very difficult in that case to understand and predict what that software code is going to do.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I usually describe myself as an engineer; that's basically what I've been doing since I was a kid.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Biofuels such as ethanol require enormous amounts of cropland and end up displacing either food crops or natural wilderness, neither of which is good.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I hate writing about personal stuff. I don't have a Facebook page. I don't use my Twitter account. I am familiar with both, but I don't use them.",
    "author": "Elon_Musk"
  },
  {
    "quote": "A utility can handle up to 20% of production from solar and that helps the grid because it produces electricity when needed. Solar power peaks in the middle of the day and that's also when air conditioning is running and businesses are operating, so power production matches usage.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I was born in Africa. I came to California because it's really where new technologies can be brought to fruition, and I don't see a viable competitor.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Land on Mars, a round-trip ticket - half a million dollars. It can be done.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Particularly Instagram, people look like they have a much better life than they really do. People basically seem like they are way better-looking than they really are, and they are way happier-seeming than they really are.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Winning 'Motor Trend' Car of the year is probably the closest thing to winning the Oscar or Emmy of the car industry.",
    "author": "Elon_Musk"
  },
  {
    "quote": "In order for us to have a future that's exciting and inspiring, it has to be one where we're a space-bearing civilization.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It is true that SpaceX is partially a government contractor, but it would be unfair to say that SpaceX is entirely a government contractor.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Nobody wants to buy a $60,000 electric Civic. But people will pay $90,000 for an electric sports car.",
    "author": "Elon_Musk"
  },
  {
    "quote": "We are the first species capable of self-annihilation.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The space shuttle was often used as an example of why you shouldn't even attempt to make something reusable. But one failed experiment does not invalidate the greater goal. If that was the case, we'd never have had the light bulb.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you look at space companies, they've failed either because they've had a technical solution where success was not a possible outcome, they were unable to attract a critical mass of talent, or they just ran out of money. The finish line is usually a lot further away than you think.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'm glad to see that BMW is bringing an electric car to market. That's cool.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The goal of Tesla is to accelerate sustainable energy, so we're going to take a step back and think about what's most likely to achieve that goal.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I've been to Disneyland, like, 10 times. I'm getting really tired of Disneyland.",
    "author": "Elon_Musk"
  },
  {
    "quote": "There are really two things that have to occur in order for a new technology to be affordable to the mass market. One is you need economies of scale. The other is you need to iterate on the design. You need to go through a few versions.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If anyone thinks they'd rather be in a different part of history, they're probably not a very good student of history. Life sucked in the old days. People knew very little, and you were likely to die at a young age of some horrible disease. You'd probably have no teeth by now. It would be particularly awful if you were a woman.",
    "author": "Elon_Musk"
  },
  {
    "quote": "What most people know but don't realize they know is that the world is almost entirely solar-powered already. If the sun wasn't there, we'd be a frozen ice ball at three degrees Kelvin, and the sun powers the entire system of precipitation. The whole ecosystem is solar-powered.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'd like to dial it back 5% or 10% and try to have a vacation that's not just e-mail with a view.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Boeing just took $20 billion and 10 years to improve the efficiency of their planes by 10 percent. That's pretty lame. I have a design in mind for a vertical liftoff supersonic jet that would be a really big improvement.",
    "author": "Elon_Musk"
  },
  {
    "quote": "From an evolutionary standpoint, human consciousness has not been around very long. A little light just went on after four and a half billion years. How often does that happen? Maybe it is quite rare.",
    "author": "Elon_Musk"
  },
  {
    "quote": "A battery by definition is a collection of cells. So the cell is a little can of chemicals. And the challenge is taking a very high-energy cell, and a large number of them, and combining them safely into a large battery.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I like the word 'autopilot' more than I like the word 'self-driving.' 'Self-driving' sounds like it's going to do something you don't want it to do. 'Autopilot' is a good thing to have in planes, and we should have it in cars.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I've actually made a prediction that within 30 years a majority of new cars made in the United States will be electric. And I don't mean hybrid, I mean fully electric.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I do think there should be some regulations on AI.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If we could do high-speed rail in California just half a notch above what they've done on the Shanghai line in China, and if we had a straight path from L.A. to San Francisco, as well as the milk run, at least that would be progress.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'm personally a moderate and a registered independent, so I'm not strongly Democratic or strongly Republican.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The fuel cell is just a fundamentally inferior way of delivering electrical energy to an electric motor than batteries.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I don't think it's a good idea to plan to sell a company.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If anyone has a vested interest in space solar power, it would have to be me.",
    "author": "Elon_Musk"
  },
  {
    "quote": "In the early days of aviation, there was a great deal of experimentation and a high death rate.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Yeah, well I think anyone who likes fast cars will love the Tesla. And it has fantastic handling by the way. I mean this car will crush a Porsche on the track, just crush it. So if you like fast cars, you'll love this car. And then oh, by the way, it happens to be electric and it's twice the efficiency of a Prius.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I care very deeply about the people at Tesla. I feel like I have a great debt to the people of Tesla who are making the company successful.",
    "author": "Elon_Musk"
  },
  { "quote": "Tesla is becoming a real car company.", "author": "Elon_Musk" },
  {
    "quote": "There's nothing - I've bought everything I want. I don't like yachts or anything; you know, I'm not a yacht person, and I've got pretty much the nicest plane I'd want to have.",
    "author": "Elon_Musk"
  },
  {
    "quote": "What I'm trying to do is, is to make a significant difference in space flight. And help make space flight accessible to almost anyone.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think whenever something is - whenever there's something that affects the public good, then there does need to be some form of public oversight.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It would take six months to get to Mars if you go there slowly, with optimal energy cost. Then it would take eighteen months for the planets to realign. Then it would take six months to get back, though I can see getting the travel time down to three months pretty quickly if America has the will.",
    "author": "Elon_Musk"
  },
  {
    "quote": "A Prius is not a true hybrid, really. The current Prius is, like, 2 percent electric. It's a gasoline car with slightly better mileage.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Mars is the only place in the solar system where it's possible for life to become multi-planetarian.",
    "author": "Elon_Musk"
  },
  {
    "quote": "We polled Tesla owners, do you want autopilot disabled or not. Not one person wanted it disabled. That's pretty telling.",
    "author": "Elon_Musk"
  },
  {
    "quote": "There are some important differences between me and Tony Stark, like I have five kids, so I spend more time going to Disneyland than parties.",
    "author": "Elon_Musk"
  },
  {
    "quote": "My background educationally is physics and economics, and I grew up in sort of an engineering environment - my father is an electromechanical engineer. And so there were lots of engineery things around me.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I'm trying to construct a world that maximises the probability that SpaceX continues its mission without me.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Facebook is quite entrenched and has a network effect. It's hard to break into a network once it's formed.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Over time I think we will probably see a closer merger of biological intelligence and digital intelligence.",
    "author": "Elon_Musk"
  },
  {
    "quote": "There's no better place in the world for technology start-ups than Silicon Valley; there's such an incredible well of talent and capital and resources. The whole system is set up to foster the creation of new companies.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The U.S. automotive industry has been selling cars the same way for over 100 years, and there are many laws in place to govern exactly how that is to be accomplished.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The rumours of the demise of the U.S. manufacturing industry are greatly exaggerated.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Government isn't that good at rapid advancement of technology. It tends to be better at funding basic research. To have things take off, you've got to have commercial companies do it.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Physics is really figuring out how to discover new things that are counterintuitive, like quantum mechanics. It's really counterintuitive.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The lessons of history would suggest that civilisations move in cycles. You can track that back quite far - the Babylonians, the Sumerians, followed by the Egyptians, the Romans, China. We're obviously in a very upward cycle right now, and hopefully that remains the case. But it may not.",
    "author": "Elon_Musk"
  },
  {
    "quote": "On one of the SpaceX flights, we had a secret payload: a wheel of cheese. We flew to orbit and brought it back, so it was the world's first 'space cheese.' It was, in part, a tribute to Monty Python.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The revolutionary breakthrough will come with rockets that are fully and rapidly reusable. We will never conquer Mars unless we do that. It'll be too expensive. The American colonies would never have been pioneered if the ships that crossed the ocean hadn't been reusable.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The problem with car dealerships is you've already decided what you want to buy before you even go there, and you're really just going there to talk through some annoying negotiation.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I would like to fly in space. Absolutely. That would be cool. I used to just do personally risky things, but now I've got kids and responsibilities, so I can't be my own test pilot. That wouldn't be a good idea. But I definitely want to fly as soon as it's a sensible thing to do.",
    "author": "Elon_Musk"
  },
  {
    "quote": "SpaceX is only 12 years old now. Between now and 2040, the company's lifespan will have tripled. If we have linear improvement in technology, as opposed to logarithmic, then we should have a significant base on Mars, perhaps with thousands or tens of thousands of people.",
    "author": "Elon_Musk"
  },
  {
    "quote": "You need to live in a dome initially, but over time you could terraform Mars to look like Earth and eventually walk around outside without anything on... So it's a fixer-upper of a planet.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Some companies out there quote a start of production that is substantially in advance of when customers get their cars.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I feel very strongly that SpaceX would not have been able to get started, nor would we have made the progress that we have, without the help of NASA.",
    "author": "Elon_Musk"
  },
  {
    "quote": "For all the supporters of Tesla over the years, and it's been several years now and there have been some very tough times, I'd just like to say thank you very much. I deeply appreciate the support, particularly through the darkest times.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Obviously Tesla is about helping solve the consumption of energy in a sustainable manner, but you need the production of energy in a sustainable manner.",
    "author": "Elon_Musk"
  },
  {
    "quote": "You need to be in the position where it is the cost of the fuel that actually matters and not the cost of building the rocket in the first place.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It is theoretically possible to warp spacetime itself, so you're not actually moving faster than the speed of light, but it's actually space that's moving.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I wish we could be private with Tesla. It actually makes us less efficient to be a public company.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The pace of progress on Mars depends upon the pace of progress of SpaceX.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If we're going to have any chance of sending stuff to other star systems, we need to be laser-focused on becoming a multi-planet civilisation.",
    "author": "Elon_Musk"
  },
  {
    "quote": "So we originally expected to make about 35 gigawatt hours at the cell level and about 50 gigawatt hours at the module or pack level. Now we are expecting to do about 150 gigawatt hours in the same volumetric space as the original design.",
    "author": "Elon_Musk"
  },
  {
    "quote": "We could definitely make a flying car - but that's not the hard part. The hard part is, how do you make a flying car that's super safe and quiet? Because if it's a howler, you're going to make people very unhappy.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Silicon Valley has some of the smartest engineers and technology business people in the world.",
    "author": "Elon_Musk"
  },
  {
    "quote": "The X is an amazing car, but we kind of got carried away with the art and technology. Obviously, you want great art. You want great technology. But we did get a little distracted from our mission, which was to advance the cause of electric vehicles. And it probably delayed us a little bit with the Model 3 as well.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Here in the West, people often don't like listening to their leaders, even if they are right.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think most of the important stuff on the Internet has been built. There will be continued innovation, for sure, but the great problems of the Internet have essentially been solved.",
    "author": "Elon_Musk"
  },
  {
    "quote": "There have only been about a half dozen genuinely important events in the four-billion-year saga of life on Earth: single-celled life, multicelled life, differentiation into plants and animals, movement of animals from water to land, and the advent of mammals and consciousness.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think Tesla will most likely develop its own autopilot system for the car, as I think it should be camera-based, not Lidar-based. However, it is also possible that we do something jointly with Google.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think long term you can see Tesla establishing factories in Europe, in other parts of the U.S. and in Asia.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It's important that we attempt to extend life beyond Earth now. It is the first time in the four billion-year history of Earth that it's been possible, and that window could be open for a long time - hopefully it is - or it could be open for a short time. We should err on the side of caution and do something now.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Silicon Valley has evolved a critical mass of engineers and venture capitalists and all the support structure - the law firms, the real estate, all that - that are all actually geared toward being accepting of startups.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Automotive franchise laws were put in place decades ago to prevent a manufacturer from unfairly opening stores in direct competition with an existing franchise dealer that had already invested time, money and effort to open and promote their business.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Even if producing CO2 was good for the environment, given that we're going to run out of hydrocarbons, we need to find some sustainable means of operating.",
    "author": "Elon_Musk"
  },
  {
    "quote": "Selling an electric sports car creates an opportunity to fundamentally change the way America drives.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think the high-tech industry is used to developing new things very quickly. It's the Silicon Valley way of doing business: You either move very quickly and you work hard to improve your product technology, or you get destroyed by some other company.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I think a lot of the American people feel more than a little disappointed that the high-water mark for human exploration was 1969. The dream of human space travel has almost died for a lot of people.",
    "author": "Elon_Musk"
  },
  {
    "quote": "In the case of Apple, they did originally do production internally, but then along came unbelievably good outsourced manufacturing from companies like Foxconn. We don't have that in the rocket business. There's no Foxconn in the rocket business.",
    "author": "Elon_Musk"
  },
  {
    "quote": "SpaceX has the potential of saving the U.S. government $1 billion a year. We are opposed to creating an entrenched monopoly with no realistic means for anyone to compete.",
    "author": "Elon_Musk"
  },
  {
    "quote": "It's obviously tricky to convert cellulose to a useful biofuel. I think actually the most efficient way to use cellulose is to burn it in a co-generation power plant. That will yield the most energy and that is something you can do today.",
    "author": "Elon_Musk"
  },
  {
    "quote": "If you look at our current technology level, something strange has to happen to civilisations, and I mean strange in a bad way. And it could be that there are a whole lot of dead, one-planet civilisations.",
    "author": "Elon_Musk"
  },
  {
    "quote": "I have made the mistaken assumption - and I will attempt to be better at this - of thinking that because somebody is on Twitter and is attacking me that it is open season. And that is my mistake.",
    "author": "Elon_Musk"
  },
  {
    "quote": "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We see our customers as invited guests to a party, and we are the hosts. It's our job every day to make every important aspect of the customer experience a little bit better.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Life's too short to hang out with people who aren't resourceful.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I believe you have to be willing to be misunderstood if you're going to innovate.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If you do build a great experience, customers tell each other about that. Word of mouth is very powerful.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "What we need to do is always lean into the future; when the world changes around you and when it changes against you - what used to be a tail wind is now a head wind - you have to lean into that and figure out what to do because complaining isn't a strategy.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The human brain is an incredible pattern-matching machine.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I think frugality drives innovation, just like other constraints do. One of the only ways to get out of a tight box is to invent your way out.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "What consumerism really is, at its worst is getting people to buy things that don't actually improve their lives.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "It's not an experiment if you know it's going to work.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "There'll always be serendipity involved in discovery.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If you don't understand the details of your business you are going to fail.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The common question that gets asked in business is, 'why?' That's a good question, but an equally valid question is, 'why not?'",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If you're competitor-focused, you have to wait until there is a competitor doing something. Being customer-focused allows you to be more pioneering.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If you can't tolerate critics, don't do anything new or interesting.",
    "author": "Jeff_Bezos"
  },
  { "quote": "What's dangerous is not to evolve.", "author": "Jeff_Bezos" },
  {
    "quote": "There are two kinds of companies, those that work to try to charge more and those that work to charge less. We will be the second.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The best customer service is if the customer doesn't need to call you, doesn't need to talk to you. It just works.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Because, you know, resilience - if you think of it in terms of the Gold Rush, then you'd be pretty depressed right now because the last nugget of gold would be gone. But the good thing is, with innovation, there isn't a last nugget. Every new thing creates two new questions and two new opportunities.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Our motto at Blue Origin is 'Gradatim Ferociter': 'Step by Step, Ferociously.'",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The special ops guys and the firefighters around the world have this great phrase. They say, 'Slow is smooth, and smooth is fast,' and that is true. Everything I've accomplished in my life has been because of that attitude.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "There are two ways to extend a business. Take inventory of what you're good at and extend out from your skills. Or determine what your customers need and work backward, even if it requires learning new skills. Kindle is an example of working backward.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If your customer base is aging with you, then eventually you are going to become obsolete or irrelevant. You need to be constantly figuring out who are your new customers and what are you doing to stay forever young.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Great industries are never made from single companies. There is room in space for a lot of winners.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We've had three big ideas at Amazon that we've stuck with for 18 years, and they're the reason we're successful: Put the customer first. Invent. And be patient.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Real estate is the key cost of physical retailers. That's why there's the old saw: location, location, location.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Percentage margins don't matter. What matters always is dollar margins: the actual dollar amount. Companies are valued not on their percentage margins, but on how many dollars they actually make, and a multiple of that.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Amazon.com strives to be the e-commerce destination where consumers can find and discover anything they want to buy online.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The solar system can support a trillion humans. And then we'd have a thousand Mozarts and a thousand Einsteins.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "A company shouldn't get addicted to being shiny, because shiny doesn't last.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Humans are unbelievably data efficient. You don't have to drive 1 million miles to drive a car, but the way we teach a self-driving car is have it drive a million miles.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The thing that motivates me is a very common form of motivation. And that is, with other folks counting on me, it's so easy to be motivated.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "My view is there's no bad time to innovate.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "You don't want to negotiate the price of simple things you buy every day.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If you only do things where you know the answer in advance, your company goes away.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The one thing that offends me the most is when I walk by a bank and see ads trying to convince people to take out second mortgages on their home so they can go on vacation. That's approaching evil.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Of course humans like to explore, and we should. There's nothing wrong with that. But it's more than that. It's essential for your children and your children's children.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "One of the things that I'm very excited about with New Shepard, which is our suborbital tourism vehicle, is using that to get a lot of practice. One of the equilibria that we're at today with space launch is that we don't get to practice enough.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We expect all our businesses to have a positive impact on our top and bottom lines. Profitability is very important to us or we wouldn't be in this business.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I'm skeptical of any mission that has advertisers at its centerpiece.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "No matter what your mission is, have some notion in your head. Forget the model, whether it's government or nonprofit or profit. Ask yourself the more important question: Is my mission improving the world? Are you sure about it? Seek to disconfirm that all the time. And if you can, change your mission.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "When it comes to space, I see it as my job, I'm building infrastructure the hard way. I'm using my resources to put in place heavy lifting infrastructure so the next generation of people can have a dynamic, entrepreneurial explosion into space.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "A life of stasis would be population control, combined with energy rationing. That is the stasis world that you live in if you stay. And even with improvements in efficiency, you'll still have to ration energy. That, to me, doesn't sound like a very exciting civilization for our grandchildren's grandchildren to live in.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The key thing about a book is that you lose yourself in the author's world.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The killer app that got the world ready for appliances was the light bulb. So the light bulb is what wired the world. And they weren't thinking about appliances when they wired the world. They were really thinking about - they weren't putting electricity into the home. They were putting lighting into the home.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "It is very difficult to get people to focus on the most important things when you're in boom times.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "If your payloads cost hundreds of millions of dollars, they actually cost more than the launch. It puts a lot of pressure on the launch vehicle not to change, to be very stable. Reliability becomes much more important than the cost. It's hard to get off of that equilibrium.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "People forget already how much utility they get out of the Internet - how much utility they get out of e-mail, how much utility they get out of even simple things like brochureware online.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "People will visit Mars, they will settle mars, and we should because it's cool.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The vision is to figure out how there can really be dynamic entrepreneurialism in space.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Once you get into space, you can really unleash a lot of creativity, but the launch itself? I have been through all of the creative ways, and believe me, chemical rockets are the best.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I don't think that you can invent on behalf of customers unless you're willing to think long-term, because a lot of invention doesn't work. If you're going to invent, it means you're going to experiment, and if you're going to experiment, you're going to fail, and if you're going to fail, you have to think long term.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I've always been at the intersection of computers and whatever they can revolutionize.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "For people who are readers, reading is important to them.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I strongly believe that missionaries make better products. They care more. For a missionary, it's not just about the business. There has to be a business, and the business has to make sense, but that's not why you do it. You do it because you have something meaningful that motivates you.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Part of company culture is path-dependent - it's the lessons you learn along the way.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "On the Internet, companies are scale businesses, characterized by high fixed costs and relatively low variable costs. You can be two sizes: You can be big, or you can be small. It's very hard to be medium. A lot of medium-sized companies had the financing rug pulled out from under them before they could get big.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Market leadership can translate directly to higher revenue, higher profitability, greater capital velocity, and correspondingly stronger returns on invested capital.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I don't want to use my creative energy on somebody else's user interface.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The strategic objective of New Shepard is to practice, and a lot of the subcomponents of New Shepard actually get directly reused on the second stage of New Glenn.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "One thing that I find very unmotivating is the kind of Plan B argument: when Earth gets destroyed, you want to be somewhere else. That doesn't work for me. We have sent robotic probes now to every place in the solar system, and this is the best one.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Mediocre theoretical physicists make no progress. They spend all their time understanding other people's progress.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I like having the digital camera on my smart phone, but I also like having a dedicated camera for when I want to take real pictures.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I think there are going to be a bunch of tablet-like devices. It's really a different product category.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Today I continue with my science-fiction reading habit and find it very mind-expanding. Always makes me think.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We have the resources to build room for a trillion humans in this solar system, and when we have a trillion humans, we'll have a thousand Einsteins and a thousand Mozarts. It will be a way more interesting place to live.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I don't know about you, but most of my exchanges with cashiers are not that meaningful.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We need to know what the resources of the moon are. We have great evidence now because of different kinds of radar and spectroscopic analysis that people have been able to do. But we really do need to go visit there, and we can do that with a robot craft without any problem.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Beautiful speech doesn't need protection, it's ugly speech that needs protection. We have these cultural norms that allow people to say really ugly things. You don't have to invite them to your dinner party, but you should let them say it.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We will have to leave this planet, and we're going to leave it, and it's going to make this planet better.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Two kids in their dorm room can't start anything important in space today. That's why I want to take the assets I have from Amazon and translate that into the heavy-lifting infrastructure that will allow the next generation to have dynamic entrepreneurialism in space, to build that transportation network.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I think that, ah, I'm a very goofy sort of person in many ways.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "What we want to be is something completely new. There is no physical analog for what Amazon.com is becoming.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I have won this lottery. It's a gigantic lottery, and it's called Amazon.com. And I'm using my lottery winnings to push us a little further into space.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "One of the things it was obvious you could do with an online store is have a much more complete selection.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "My own view is that every company requires a long-term view.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I don't know all the future steps, but I know one of them: we need to build a low-cost, highly operable, reusable launch vehicle. No matter which path we take, it has to include that gate, and so that's why that's Blue Origin's mission.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "You know you're not anonymous on our site. We're greeting you by name, showing you past purchases, to the degree that you can arrange to have transparency combined with an explanation of what the consumer benefit is.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Cultures, for better or worse, are very stable.",
    "author": "Jeff_Bezos"
  },
  { "quote": "I'm a genetic optimist.", "author": "Jeff_Bezos" },
  {
    "quote": "I know Elon, we're very like minded in many ways. We're not conceptual twins. One thing I want us to do is go to Mars, but for me it's one thing. He's singularly focused on that. I think motivation wise, for me I don't find that Plan B idea motivating. I don't want a plan B for Earth, I want Plan B to make sure Plan A works.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I went to Princeton specifically to study physics.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "But there's so much kludge, so much terrible stuff, we are at the 1908 Hurley washing machine stage with the Internet. That's where we are. We don't get our hair caught in it, but that's the level of primitiveness of where we are. We're in 1908.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "You're not going to make Hemingway better by adding animations.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I'm a big fan of all-you-can-eat plans, because they're simpler for customers.",
    "author": "Jeff_Bezos"
  },
  { "quote": "Strip malls are history.", "author": "Jeff_Bezos" },
  {
    "quote": "You want your customers to value your service.",
    "author": "Jeff_Bezos"
  },
  { "quote": "Ebooks had to happen.", "author": "Jeff_Bezos" },
  {
    "quote": "Infrastructure web services had to happen.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I think the definition of a book is changing.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The book is not really the container for the book. The book itself is the narrative. It's the thing that people create.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "For many people, extended reading sessions on an LCD display cause eyestrain.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I'm skeptical that the novel will be 're-invented.'",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "You know, we love stories and we love narrative; we love to get lost in an author's world.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "I very much believe the Internet is indeed all it is cracked up to be.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Millions of people were inspired by the Apollo Program. I was five years old when I watched Apollo 11 unfold on television, and without any doubt it was a big contributor to my passions for science, engineering, and exploration.",
    "author": "Jeff_Bezos"
  },
  { "quote": "I grew up reading science fiction.", "author": "Jeff_Bezos" },
  {
    "quote": "I read 'The High Frontier' in high school. I read it multiple times, and I was already primed. As soon as I read it, it made sense to me. It seemed very clear that planetary surfaces were not the right place for an expanding civilization inside our solar system.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "When we build our own colonies, we can do them in near-Earth vicinity, because people are going to want to come back to Earth. Very few people - for a long time, anyway - are going to want to abandon Earth altogether.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "In just a few hundred years, we will have to cover the entire surface of the Earth in solar cells if we want to continue to grow our energy usage.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "You cannot make a giant space company in your dorm room. Not today. And the reason is that the heavy lifting infrastructure isn't in place.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The question really is, are you improving the world? And you can do that in many models. You can do that in government, you can do that in a nonprofit, and you can do it in commercial enterprise.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The Apollo program certainly had no real commercial value. It was done for very different reasons and, I think, very good reasons for the time. It's an extraordinary achievement of mankind, but it wasn't sustainable.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We're working on New Glenn, which is our orbital vehicle, but we have in our mind's eye an even bigger vehicle called New Armstrong.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The Moon Village concept has a nice property in that it basically just says, 'Look, everybody builds their own lunar outpost, but let's do it close to each other.' That way... you can go over to the European Union lunar outpost and say, 'I'm out of eggs. What have you got?'",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We're taking all of the lessons that we have from New Shepard and incorporating them into New Glenn.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "We fly to 106 kilometers. We've always had as our mission that we always wanted to fly above the Karman line because we didn't want there to be any asterisks next to your name about whether you're an astronaut or not.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "In this industry, there's a lot of cases of being a competitor in one way, but you're often a customer and a vendor in another way. It's not atypical in aerospace. Actually, it's not that atypical in a lot of industries.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "With the amount of fixed expense that goes into developing something like the BE-4 engine, you want it to be used as much as possible.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "The reason we chose vertical landing as our recovery architecture is that vertical landing scales really well.",
    "author": "Jeff_Bezos"
  },
  {
    "quote": "Can you say that in 20 years people would still use the iPhone? Maybe not. Maybe we'd have a new product or something more innovative. What I can say today is that, in 20 years, I'm quite convinced that people will still drink Dom Perignon.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Money is just a consequence. I always say to my team, 'Don't worry too much about profitability. If you do your job well, the profitability will come.'",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Mastering the paradox of star brands is very difficult and rare - fortunately.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "In the luxury business, you have to build on heritage.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "In business, I think the most important thing is to position yourself for long-term and not be too impatient, which I am by nature, and I have to control myself.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Steve Jobs once asked me for some advice about retail, but I said, 'I am not sure at all we are in the same business.'",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "People think of politicians having true power, but that's less and less true. After all, they are often constrained or being edged into a corner by a whole series of contingencies.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "What I love is to win. What I love is being number one.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "It's very important that when you have a designer like Marc Jacobs, who is a genius, you give him complete freedom.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "What made Louis Vuitton famous was the quality. We don't do marketing; we just create products which are exceptional in their design and craftsmanship.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "The person who I admire most in business is Warren Buffett. He is a long-term investor and has brilliant ideas, and he sticks to them.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I'm more concerned about Marc Jacobs than the U.S. president.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I take time to get close to, and I don't immediately throw my arms round someone.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I've always been pleased with the investments I've made with my friend Albert Frere and I regret not having followed him more, because I would have been a lot richer.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Oh, I was brought up in the north of France, and I had a very enjoyable childhood with my family working as entrepreneur.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I am and will remain a tax resident in France and in this regard I will, like all French people, fulfill my fiscal obligations.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I would never diminish the quality of Hermes. Hermes can be an even rarer and greater quality business, if they ever wanted to work with us.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "It's true that I am not from the south and I have a certain reserve. I take time to get close to, and I don't immediately throw my arms round someone. But it is more a question of style.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "You have to be just as mistrustful of straightforward rationality in business as you do of a uniquely gut approach.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "We are really very lucky to have so many fantastic brands. But to grow them we should not be too much in a hurry. They are growing fast, but they have to grow accordingly to the market and to the capacity we have to deliver good products.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Without hesitation, I'm voting Emmanuel Macron. Everything about the campaign of Marine Le Pen, despite its dressing of sovereignty, exudes fear and weakness.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I meet the designers very often, we discuss the products, they show me their ideas, we discuss the ad campaigns and every new invention that we can find for the future.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Louis Vuitton, the world's biggest luxury brand in terms of sales, is planning to dampen its expansion worldwide and focus on high-end products to preserve its exclusive image.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "When I was working in my first job engineering construction, what I liked the most was working with architects and making buildings that had this creative side coming from the architect and that were making them a big success.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "When you are on the management side, you still have to understand the artistic sensibility so that there is a dialogue with the creative side.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "From time to time, the Vienna Philharmonic could play without a conductor because they are so good.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Once we decided to do a tower in New York, it had to say something about our group, reflecting the mix of modernity and creativity in our organization. It's a symbol.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "I deal with creativity all the time. What I have fun with is trying to transform creativity into business reality all over the world. To do this, you have to be connected to innovators and designers but also make their ideas livable and concrete.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "When I took over Louis Vuitton, everyone said, 'It's already so big - what more can you do?' And since then, we've multiplied that success tenfold.",
    "author": "Bernard_Arnault"
  },
  {
    "quote": "Success is a lousy teacher. It seduces smart people into thinking they can't lose.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's fine to celebrate success but it is more important to heed the lessons of failure.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The first rule of any technology used in a business is that automation applied to an efficient operation will magnify the efficiency. The second is that automation applied to an inefficient operation will magnify the inefficiency.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you can't make it good, at least make it look good.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The Internet is becoming the town square for the global village of tomorrow.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Your most unhappy customers are your greatest source of learning.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We all need people who will give us feedback. That's how we improve.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don't let yourself be lulled into inaction.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Information technology and business are becoming inextricably interwoven. I don't think anybody can talk meaningfully about one without the talking about the other.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Technology is just a tool. In terms of getting the kids working together and motivating them, the teacher is the most important.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think it's fair to say that personal computers have become the most empowering tool we've ever created. They're tools of communication, they're tools of creativity, and they can be shaped by their user.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you go back to 1800, everybody was poor. I mean everybody. The Industrial Revolution kicked in, and a lot of countries benefited, but by no means everyone.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The advance of technology is based on making it fit in so that you don't really even notice it, so it's part of everyday life.",
    "author": "Bill_Gates"
  },
  {
    "quote": "As we look ahead into the next century, leaders will be those who empower others.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Intellectual property has the shelf life of a banana.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Climate change is a terrible problem, and it absolutely needs to be solved. It deserves to be a huge priority.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Discrimination has a lot of layers that make it tough for minorities to get a leg up.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Governments will always play a huge part in solving big problems. They set public policy and are uniquely able to provide the resources to make sure solutions reach everyone who needs them. They also fund basic research, which is a crucial component of the innovation that improves life for everyone.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Software is a great combination between artistry and engineering.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I believe in innovation and that the way you get innovation is you fund research and you learn the basic facts.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I really had a lot of dreams when I was a kid, and I think a great deal of that grew out of the fact that I had a chance to read a lot.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm a great believer that any tool that enhances communication has profound effects in terms of how people can learn from each other, and how they can achieve the kind of freedoms that they're interested in.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In the long run, your human capital is your main base of competition. Your leading indicator of where you're going to be 20 years from now is how well you're doing in your education system.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Treatment without prevention is simply unsustainable.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Nuclear energy, in terms of an overall safety record, is better than other energy.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Historically, privacy was almost implicit, because it was hard to find and gather information. But in the digital world, whether it's digital cameras or satellites or just what you click on, we need to have more explicit rules - not just for governments but for private companies.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Drones overall will be more impactful than I think people recognize, in positive ways to help society.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We make the future sustainable when we invest in the poor, not when we insist on their suffering.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I believe that if you show people the problems and you show them the solutions they will be moved to act.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Capitalism has worked very well. Anyone who wants to move to North Korea is welcome.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Money has no utility to me beyond a certain point.",
    "author": "Bill_Gates"
  },
  {
    "quote": "People always fear change. People feared electricity when it was invented, didn't they? People feared coal, they feared gas-powered engines... There will always be ignorance, and ignorance leads to fear. But with time, people will come to accept their silicon masters.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Microsoft is not about greed. It's about innovation and fairness.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Everyone needs a coach. It doesn't matter whether you're a basketball player, a tennis player, a gymnast or a bridge player.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The way to be successful in the software world is to come up with breakthrough software, and so whether it's Microsoft Office or Windows, its pushing that forward. New ideas, surprising the marketplace, so good engineering and good business are one in the same.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I never took a day off in my twenties. Not one. And I'm still fanatical, but now I'm a little less fanatical.",
    "author": "Bill_Gates"
  },
  {
    "quote": "You may have heard of Black Friday and Cyber Monday. There's another day you might want to know about: Giving Tuesday. The idea is pretty straightforward. On the Tuesday after Thanksgiving, shoppers take a break from their gift-buying and donate what they can to charity.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If GM had kept up with technology like the computer industry has, we would all be driving $25 cars that got 1,000 MPG.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The worst pandemic in modern history was the Spanish flu of 1918, which killed tens of millions of people. Today, with how interconnected the world is, it would spread faster.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Headlines, in a way, are what mislead you because bad news is a headline, and gradual improvement is not.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If your culture doesn't like geeks, you are in real trouble.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Whether it's Google or Apple or free software, we've got some fantastic competitors and it keeps us on our toes.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's possible - you can never know - that the universe exists only for me. If so, it's sure going well for me, I must admit.",
    "author": "Bill_Gates"
  },
  {
    "quote": "By improving health, empowering women, population growth comes down.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The future of advertising is the Internet.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm never fully satisfied with any Microsoft product.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In business, the idea of measuring what you are doing, picking the measurements that count like customer satisfaction and performance... you thrive on that.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Living on $6 a day means you have a refrigerator, a TV, a cell phone, your children can go to school. That's not possible on $1 a day.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Security is, I would say, our top priority because for all the exciting things you will be able to do with computers - organizing your lives, staying in touch with people, being creative - if we don't solve these security problems, then people will hold back.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The intersection of law, politics, and technology is going to force a lot of good thinking.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Exposure from a young age to the realities of the world is a super-big thing.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Legacy is a stupid thing! I don't want a legacy.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Software innovation, like almost every other kind of innovation, requires the ability to collaborate and share ideas with other people, and to sit down and talk with customers and get their feedback and understand their needs.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In ninth grade, I came up with a new form of rebellion. I hadn't been getting good grades, but I decided to get all A's without taking a book home. I didn't go to math class, because I knew enough and had read ahead, and I placed within the top 10 people in the nation on an aptitude exam.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Just in terms of allocation of time resources, religion is not very efficient. There's a lot more I could be doing on a Sunday morning.",
    "author": "Bill_Gates"
  },
  { "quote": "I'm a geek.", "author": "Bill_Gates" },
  {
    "quote": "I have been struck again and again by how important measurement is to improving the human condition.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Windows is probably the most important product in the entire PC industry. Everything we do in terms of supporting touch, new hardware, accessibility has incredible impact.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Innovations that are guided by smallholder farmers, adapted to local circumstances, and sustainable for the economy and environment will be necessary to ensure food security in the future.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Digital technology has several features that can make it much easier for teachers to pay special attention to all their students.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Expectations are a form of first-class truth: If people believe it, it's true.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Almost every way we make electricity today, except for the emerging renewables and nuclear, puts out CO2. And so, what we're going to have to do at a global scale, is create a new system. And so, we need energy miracles.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There are more people dying of malaria than any specific cancer.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you have 50 different plug types, appliances wouldn't be available and would be very expensive. But once an electric outlet becomes standardized, many companies can design appliances, and competition ensues, creating variety and better prices for consumers.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In this business, by the time you realize you're in trouble, it's too late to save yourself. Unless you're running scared all the time, you're gone.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think it makes sense to believe in God, but exactly what decision in your life you make differently because of it, I don't know.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If I'd had some set idea of a finish line, don't you think I would have crossed it years ago?",
    "author": "Bill_Gates"
  },
  {
    "quote": "Connectivity enables transparency for better government, education, and health.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If all my bridge coach ever told me was that I was 'satisfactory,' I would have no hope of ever getting better. How would I know who was the best? How would I know what I was doing differently?",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm an investor in a number of biotech companies, partly because of my incredible enthusiasm for the great innovations they will bring.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When the PC was launched, people knew it was important.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I remember thinking quite logically that I didn't want to spoil my children with wealth and so that I would create a foundation, but not knowing exactly what it would focus on.",
    "author": "Bill_Gates"
  },
  {
    "quote": "On my desk I have three screens, synchronized to form a single desktop. I can drag items from one screen to the next. Once you have that large display area, you'll never go back, because it has a direct impact on productivity.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The PC has improved the world in just about every area you can think of. Amazing developments in communications, collaboration and efficiencies. New kinds of entertainment and social media. Access to information and the ability to give a voice people who would never have been heard.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I read a lot of obscure books and it is nice to open a book.",
    "author": "Bill_Gates"
  },
  {
    "quote": "To create a new standard, it takes something that's not just a little bit different; it takes something that's really new and really captures people's imagination, and the Macintosh, of all the machines I've ever seen, is the only one that meets that standard.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I have a company that is not Microsoft, called Corbis. Corbis is the operation that merged with Bettman Archives. It has nothing to do with Microsoft. It was intentionally done outside of Microsoft because Microsoft isn't interested.",
    "author": "Bill_Gates"
  },
  {
    "quote": "OK, I have a nickname. My family calls me 'Trey' because I'm William the third. My dad has the same name, which is always confusing because my dad is well known, and I'm also known.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The most amazing philanthropists are people who are actually making a significant sacrifice.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In the old generation, if one kid bought a PlayStation 2 and the other kid bought an Xbox, at his house you played PlayStation, at your house you played Xbox. Now that it's online, all those early buyers who... you want to play with, they've got their reputation online of who they are and how good they are at these games.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Unfortunately, the highly curious student is a small percentage of the kids.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I've always been interested in science - one of my favourite books is James Watson's 'Molecular Biology of the Gene.'",
    "author": "Bill_Gates"
  },
  {
    "quote": "Innovation is moving at a scarily fast pace.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The potential financial reward for building the 'next Windows' is so great that there will never be a shortage of new technologies seeking to challenge it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The world is not flat, and PCs are not, in the hierarchy of human needs, in the first five rungs.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Globalization has made copper and other minerals more valuable, and Ghana and Kenya have recently discovered mineral resources.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think the thing we see is that as people are using video games more, they tend to watch passive TV a bit less. And so using the PC for the Internet, playing video games, is starting to cut into the rather unbelievable amount of time people spend watching TV.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Corruption is one of the most common reasons I hear in views that criticize aid.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Research shows that there is only half as much variation in student achievement between schools as there is among classrooms in the same school. If you want your child to get the best education possible, it is actually more important to get him assigned to a great teacher than to a great school.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Paper is no longer a big part of my day. I get 90% of my news online, and when I go to a meeting and want to jot things down, I bring my Tablet PC. It's fully synchronized with my office machine, so I have all the files I need. It also has a note-taking piece of software called OneNote, so all my notes are in digital form.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Until we're educating every kid in a fantastic way, until every inner city is cleaned up, there is no shortage of things to do.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Being flooded with information doesn't mean we have the right information or that we're in touch with the right people.",
    "author": "Bill_Gates"
  },
  {
    "quote": "This is a fantastic time to be entering the business world, because business is going to change more in the next 10 years than it has in the last 50.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In low-income countries, the main problems you have is infectious diseases.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The general idea of the rich helping the poor, I think, is important.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When Paul Allen and I started Microsoft over 30 years ago, we had big dreams about software. We had dreams about the impact it could have.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In American math classes, we teach a lot of concepts poorly over many years. In the Asian systems they teach you very few concepts very well over a few years.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The only thing I understand deeply, because in my teens I was thinking about it, and every year of my life, is software. So I'll never be hands-on on anything except software.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm not big on to-do lists. Instead, I use e-mail and desktop folders and my online calendar. So when I walk up to my desk, I can focus on the e-mails I've flagged and check the folders that are monitoring particular projects and particular blogs.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When you want to do your homework, fill out your tax return, or see all the choices for a trip you want to take, you need a full-size screen.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Americans want students to get the best education possible. We want schools to prepare children to become good citizens and members of a prosperous American economy.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When I was growing up, my parents were almost involved in various volunteer things. My dad was head of Planned Parenthood. And it was very controversial to be involved with that.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't think there's anything unique about human intelligence.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We've got to put a lot of money into changing behavior.",
    "author": "Bill_Gates"
  },
  {
    "quote": "What's amazing is, if young people understood how doing well in school makes the rest of their life so much interesting, they would be more motivated. It's so far away in time that they can't appreciate what it means for their whole life.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The malaria parasite has been killing children and sapping the strength of whole populations for tens of thousands of years. It is impossible to calculate the harm malaria has done to the world.",
    "author": "Bill_Gates"
  },
  {
    "quote": "For a highly motivated learner, it's not like knowledge is secret and somehow the Internet made it not secret. It just made knowledge easy to find. If you're a motivated enough learner, books are pretty good.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In poor countries, we still need better ways to measure the effectiveness of the many government workers providing health services. They are the crucial link bringing tools such as vaccines and education to the people who need them most. How well trained are they? Are they showing up to work?",
    "author": "Bill_Gates"
  },
  {
    "quote": "I agree with people like Richard Dawkins that mankind felt the need for creation myths. Before we really began to understand disease and the weather and things like that, we sought false explanations for them. Now science has filled in some of the realm - not all - that religion used to fill.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The Internet is the easiest thing to get into. To be an Internet retailer, you just get that URL.",
    "author": "Bill_Gates"
  },
  {
    "quote": "By the time we see that climate change is really bad, your ability to fix it is extremely limited... The carbon gets up there, but the heating effect is delayed. And then the effect of that heat on the species and ecosystem is delayed. That means that even when you turn virtuous, things are actually going to get worse for quite a while.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Two out of every five people on Earth today owe their lives to the higher crop outputs that fertilizer has made possible.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In inner-city, low-income communities of color, there's such a high correlation in terms of educational quality and success.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I've been very lucky, and therefore I owe it to try and reduce the inequity in the world. And that's kind of a religious belief. I mean, it's at least a moral belief.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Teaching's hard! You need different skills: positive reinforcement, keeping students from getting bored, commanding their attention in a certain way.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Innovation is a good thing. The human condition - put aside bioterrorism and a few footnotes - is improving because of innovation.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There is no author whose books I look forward to more than Vaclav Smil.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In a budget, how important is art versus music versus athletics versus computer programming? At the end of the day, some of those trade-offs will be made politically.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The ability of a successful company to add functionality to its product has long been upheld.",
    "author": "Bill_Gates"
  },
  {
    "quote": "You have to have a certain realism that government is a pretty blunt instrument, and without the constant attention of highly qualified people with the right metrics, it will fall into not doing things very well.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If people want capital gains taxed more like the highest rate on income, that's a good discussion. Maybe that's the way to help close the deficit.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's hard to improve public education - that's clear.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Steve Jobs' ability to focus in on a few things that count, get people who get user interface right, and market things as revolutionary are amazing things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I would counsel people to go to college, because it's one of the best times in your life in terms of who you meet and develop a broad set of intellectual skills.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I have seen firsthand that agricultural science has enormous potential to increase the yields of small farmers and lift them out of hunger and poverty.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Effective philanthropy requires a lot of time and creativity - the same kind of focus and skills that building a business requires.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I have an excellent memory, a most excellent memory.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't generally read a lot of fiction.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Technology is unlocking the innate compassion we have for our fellow human beings.",
    "author": "Bill_Gates"
  },
  {
    "quote": "My mom and my dad were both very sociable, meeting lots of interesting people.",
    "author": "Bill_Gates"
  },
  { "quote": "I'm not a macroeconomics person.", "author": "Bill_Gates" },
  {
    "quote": "Digital reading will completely take over. It's lightweight and it's fantastic for sharing. Over time it will take over.",
    "author": "Bill_Gates"
  },
  {
    "quote": "You can always think of something like the Xbox 360 as a super set-top box that can do everything the set-top box does, but then have the graphics to do the games as well.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Measles will always show you if someone isn't doing a good job on vaccinations. Kids will start dying of measles.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I know there's a farmer out there somewhere who never wants a PC and that's fine with me.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I meet people overseas that know five languages - that the only language I'm comfortable in is English.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When a country has the skill and self-confidence to take action against its biggest problems, it makes outsiders eager to be a part of it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The difference between a stranger sending you a message that you might be interested in at a very low volume level, no repetition, just sending it to very few people, and that being done as spam - those things get close enough that you want to be careful never to filter out something that's legitimate.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Like almost everyone who uses e-mail, I receive a ton of spam every day. Much of it offers to help me get out of debt or get rich quick. It would be funny if it weren't so exciting.",
    "author": "Bill_Gates"
  },
  { "quote": "The microprocessor is a miracle.", "author": "Bill_Gates" },
  {
    "quote": "Some people, through luck and skill, end up with a lot of assets. If you're good at kicking a ball, writing software, investing in stocks, it pays extremely well.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There are websites that any government wants to block. The truth about the Internet is that it's extremely hard to block anything - extremely hard. You'll never get perfect blocking.",
    "author": "Bill_Gates"
  },
  {
    "quote": "My wife thinks she's better than me at puzzles. I haven't given in on that one yet.",
    "author": "Bill_Gates"
  },
  { "quote": "I get more spam than anyone I know.", "author": "Bill_Gates" },
  {
    "quote": "Eventually we'll be able to sequence the human genome and replicate how nature did intelligence in a carbon-based system.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't think there's a... boundary between digital media and print media. Every magazine is doing an online version.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When I was in my 40s, Microsoft was my primary activity.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Over time, yes, countries will need to look at specific GMO products like they look at drugs today, where they don't approve them all. They look hard at the safety and the testing. And they make sure that the benefits far outweigh any of the downsides.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Lectures should go from being like the family singing around the piano to high-quality concerts.",
    "author": "Bill_Gates"
  },
  {
    "quote": "You're never going to get the amount of CO2 emitted to go down unless you deal with the one magic metric, which is CO2 per kilowatt-hour.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In low-income countries, getting to a health post is hard. It's very expensive.",
    "author": "Bill_Gates"
  },
  { "quote": "I am results-oriented.", "author": "Bill_Gates" },
  {
    "quote": "Middle-income countries are the biggest users of GMOs. Places like Brazil.",
    "author": "Bill_Gates"
  },
  {
    "quote": "DOS is ugly and interferes with users' experience.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There is no doubt that as an economy grows in a great way like India has, that you have to step back and change your tax systems, because you start to get more disparities of wealth.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I was lucky to be involved and get to contribute to something that was important, which is empowering people with software.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In almost every job now, people use software and work with information to enable their organisation to operate more effectively.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Understanding science and pushing the boundaries of science is what makes me immensely satisfied.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I've always been amazed by Da Vinci, because he worked out science on his own. He would work by drawing things and writing down his ideas. Of course, he designed all sorts of flying machines way before you could actually build something like that.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't like typing messages on my phone. Some people get used to it.",
    "author": "Bill_Gates"
  },
  { "quote": "I spend a lot of time reading.", "author": "Bill_Gates" },
  { "quote": "People everywhere love Windows.", "author": "Bill_Gates" },
  {
    "quote": "I can understand wanting to have millions of dollars; there's a certain freedom, meaningful freedom, that comes with that.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The outpouring of support from millions of people in the immediate aftermath of the earthquake in Haiti has been impressive.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I went to a public school through sixth grade, and being good at tests wasn't cool.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I was a kind of hyper-intense person in my twenties and very impatient.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't have a magic formula for prioritizing the world's problems.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Well private money can take risks in a way that government money often isn't willing to.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Rich countries can afford to overpay for things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Google's done a super good job on search; Apple's done a great job on the IPod.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you're low-income in the United States, you have a higher chance of going to jail than you do of getting a four-year degree. And that doesn't seem entirely fair.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm certainly well taken care of in terms of food and clothes.",
    "author": "Bill_Gates"
  },
  {
    "quote": "My mom was on the United Way group that decides how to allocate the money and looks at all the different charities and makes the very hard decisions about where that pool of funds is going to go.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The moral systems of religion, I think, are super important.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In order for the United States to do the right things for the long term, it appears to be helpful for us to have the prospect of humiliation. Sputnik helped us fund good science - really good science: the semiconductor came out of it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you count E-mail, I'm on the Internet all day, every day.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The tool that's most associated with the recent progress against malaria is the long-lasting bed net. Bed nets are a fantastic innovation. But we can do even better. We can invent new ways to control the mosquitoes that carry the malaria parasite.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We should all grow our own food and do our own waste processing, we really should.",
    "author": "Bill_Gates"
  },
  { "quote": "Philanthropy should be voluntary.", "author": "Bill_Gates" },
  {
    "quote": "I think the positive competition between states in India is one of the most positive dynamics that the country has.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I didn't used to wear a watch. Now I have a SPOT watch, which I wear all the time.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Skype actually does get a fair bit of revenue.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Energy innovation is not a nationalistic game.",
    "author": "Bill_Gates"
  },
  {
    "quote": "My son likes to go see mines and electric plants, or the Large Hadron Collider, and we've had a chance to see a lot of interesting stuff.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The most interesting biofuel efforts avoid using land that's expensive and has high opportunity costs. They do this by getting onto other types of land, or taking advantage of byproducts that aren't used in the food chain today, or by intercropping.",
    "author": "Bill_Gates"
  },
  {
    "quote": "You know capitalism is this wonderful thing that motivates people, it causes wonderful inventions to be done. But in this area of diseases of the world at large, it's really let us down.",
    "author": "Bill_Gates"
  },
  {
    "quote": "People are using Windows PCs more than they watch TV now.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The world at large is less inequitable today than at any time in history. Number of people in abject poverty, as a percentage, is at all-time low.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We are not even close to finishing the basic dream of what the PC can be.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Eventually, all companies are replaced.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Bitcoin is mostly about anonymous transactions, and I don't think over time that's a good way to go. I'm a huge believe in digital currency... but doing it on an anonymous basis I think that leads to some abuses, so I'm not involved in Bitcoin.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In order to deal with all the medical cost demands and other challenges in the U.S., as we look to raise that revenue, the rich will have to pay slightly more. That's quite clear.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Oh, I think there are a lot of people who would be buying and selling online today that go up there and they get the information, but then when it comes time to type in their credit card they think twice because they're not sure about how that might get out and what that might mean for them.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Maintaining a consistent platform also helps improve product support - a significant problem in the software industry.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The spread of online information isn't just good for charities. It's also good for donors. You can go to a site like Charity Navigator, which evaluates nonprofits on their financial health as well as the amount of information they share about their work.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Windows 8 is key to the future, the Surface computer.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The future of Windows is to let the computer see, listen and even learn.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The Global Fund is a central player in the progress being achieved on HIV, TB and malaria. It channels resources to help countries fight these diseases. I believe in its impact because I have seen it firsthand.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The 'Billionaire' song is what my kids tease me with. They sing it to me. It's funny.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Nigeria has moved into low-middle-income, but their north is very poor, and the health care systems there have broken down.",
    "author": "Bill_Gates"
  },
  {
    "quote": "With tech companies, whoever's the leader is always questioned, you know. They say, 'Is this the end of them?' And - there's more - more times people think that's the case than it really is the case.",
    "author": "Bill_Gates"
  },
  {
    "quote": "You can't have a rigid view that all new taxes are evil.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you've found some way to educate yourself about engineering, stocks, or whatever it is, good employers will have some type of exam or interview and see a sample of your work.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Flying cars are not a very efficient way to move things from one point to another.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Outlook 2003 did create the idea of search folders and the whole Longhorn philosophy. You can see it at work in search folders, where instead of having to drop things into individual folders, and things exist only in one folder, you create these search folders and you have the criteria for the search folder.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The Gates Foundation has learned that two questions can predict how much kids learn: 'Does your teacher use class time well?' and, 'When you're confused, does your teacher help you get straightened out?'",
    "author": "Bill_Gates"
  },
  {
    "quote": "People are going to buy cheap fertilizer so they can grow enough crops to feed themselves, which will be increasingly difficult with climate change.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The most impactful dollars that Australia can spend are actually what goes to help the poorest.",
    "author": "Bill_Gates"
  },
  { "quote": "The best teacher is very interactive.", "author": "Bill_Gates" },
  {
    "quote": "I do the dishes every night - other people volunteer, but I like the way I do it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Antitrust is the way that the government promotes markets when there are market failures. It has nothing to do with the idea of free information.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think any statement about stock prices is always suspect unless it's made by Warren Buffett.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Now, we put out a lot of carbon dioxide every year, over 26 billion tons. For each American, it's about 20 tons. For people in poor countries, it's less than one ton. It's an average of about five tons for everyone on the planet. And, somehow, we have to make changes that will bring that down to zero.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There's no such thing as going to a soapbox and saying, 'The government's corrupt,' and not having the intelligence service see your face. In the digital world, that can be done.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Who decides what's in Windows? The customers who buy it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The common thread for everything I do is this idea of a Web-services architecture. What does that mean? It means taking components of software and systems and having them be self-describing, so that you can aim them, ask them what their capabilities are, and communicate with them using a standard protocol.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm sorry that we have to have a Washington presence. We thrived during our first 16 years without any of this. I never made a political visit to Washington and we had no people here. It wasn't on our radar screen. We were just making great software.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There are people who don't like capitalism, and people who don't like PCs. But there's no-one who likes the PC who doesn't like Microsoft.",
    "author": "Bill_Gates"
  },
  {
    "quote": "At Microsoft there are lots of brilliant ideas but the image is that they all come from the top - I'm afraid that's not quite right.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I actually thought that it would be a little confusing during the same period of your life to be in one meeting when you're trying to make money, and then go to another meeting where you're giving it away. I mean is it gonna erode your ability, you know, to make money? Are you gonna somehow get confused about what you're trying to do?",
    "author": "Bill_Gates"
  },
  {
    "quote": "The U.S. couldn't even get rid of Saddam Hussein. And we all know that the EU is just a passing fad. They'll be killing each other again in less than a year. I'm sick to death of all these fascist lawsuits.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There's no magic line between an application and an operating system that some bureaucrat in Washington should draw.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The kids are a big part of my schedule.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Although I don't have a prescription for what others should do, I know I have been very fortunate and feel a responsibility to give back to society in a very significant way.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Certainly I'll never be able to put myself in the situation that people growing up in the less developed countries are in. I've gotten a bit of a sense of it by being out there and meeting people and talking with them.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The AIDS is a disease that is hard to talk about.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Well I think any author or musician is anxious to have legitimate sales of their products, partly so they're rewarded for their success, partly so they can go on and do new things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The world has been very careful to pick very few diseases for eradication, because it is very tough.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you're using first-class land for biofuels, then you're competing with the growing of food. And so you're actually spiking food prices by moving energy production into agriculture.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Today, we're very dependent on cheap energy. We just take it for granted - all the things you have in the house, the way industry works.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The trouble with energy farming is that the energy isn't always where you want to use it, and it isn't always when you want to use it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm going to save my public voice largely for the issues where I have some depth.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Well, I don't think there's any need for people to focus on my career.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Well the protester I think is a very powerful thing. It's basically a mechanism of democracy that, along with capitalism, scientific innovation, those things have built the modern world. And it's wonderful that the new tools have empowered that protestor so that state secrets, bad developments are not hidden anymore.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Me and my dad are the biggest promoters of an estate tax in the US. It's not a popular position.",
    "author": "Bill_Gates"
  },
  {
    "quote": "A first-generation fortune is the most likely to be given away, but once a fortune is inherited it's less likely that a very high percentage will go back to society.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We are in the throes of a transition where every publication has to think of their digital strategy.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Internet TV and the move to the digital approach is quite revolutionary. TV has historically has been a broadcast medium with everybody picking from a very finite number of channels.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Eradications are special. Zero is a magic number. You either do what it takes to get to zero and you're glad you did it; or you get close, give up and it goes back to where it was before, in which case you wasted all that credibility, activity, money that could have been applied to other things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Well, no one gives aid to Zimbabwe through the Mugabe government.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Countries which receive aid do graduate. Within a generation, Korea went from being a big recipient to being a big aid donor. China used to get quite a bit of aid; now it's aid-neutral.",
    "author": "Bill_Gates"
  },
  {
    "quote": "With Windows 8, Microsoft is trying to gain market share in what has been dominated by the iPad-type device. But a lot of those users are frustrated. They can't type. They can't create documents.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Polio's pretty special because once you get an eradication, you no longer have to spend money on it; it's just there as a gift for the rest of time.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We all know that there are these exemplars who can take the toughest students, and they'll teach them two-and-a-half years of math in a single year.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In terms of mathematics textbooks, why can't you have the scale of a national market? Right now, we have a Texas textbook that's different from a California textbook that's different from a Massachusetts textbook. That's very expensive.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Of my mental cycles, I devote maybe ten percent to business thinking. Business isn't that complicated. I wouldn't want to put it on my business card.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It is hard to overstate how valuable it is to have all the incredible tools that are used for human disease to study plants.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I understand how every healthy child, every new road, puts a country on a better path, but instability and war will arise from time to time, and I'm not an expert on how you get out of those things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Newspaper readership is still growing in India.",
    "author": "Bill_Gates"
  },
  {
    "quote": "U.K. companies are in very international and very competitive markets. If you look at PC penetration in the U.K., it is very similar to the United States market.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There is a difference between what technology enables and what historical business practices enable.",
    "author": "Bill_Gates"
  },
  {
    "quote": "People should just buy a CD and rip it. You are legal then.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There certainly is a case to be made that taxes should be more progressive.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Personally, I'd like to see more of our leaders take a technocratic approach to solving our biggest problems.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The belief that the world is getting worse, that we can't solve extreme poverty and disease, isn't just mistaken. It is harmful.",
    "author": "Bill_Gates"
  },
  {
    "quote": "India has over 20 percent of the kids born in the world. And they move around a lot.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Well-spent aid money is saving lives for a few thousand dollars per life saved.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's OK for China to invent cancer drugs that cure patients in the United States. We want them to catch up. But as the leader, we want to keep setting a very, very high standard. We don't want them to catch up because we're slowing down or, even worse, going into reverse.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If I hadn't given my money away, I'd have had more than anyone else on the planet.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Capitalism has shortfalls. It doesn't necessarily take care of the poor, and it underfunds innovation, so we have to offset that.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Software substitution, whether it's for drivers or waiters or nurses - it's progressing. Technology over time will reduce demand for jobs, particularly at the lower end of skill set.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's a nice reader, but there's nothing on the iPad I look at and say, 'Oh, I wish Microsoft had done it.'",
    "author": "Bill_Gates"
  },
  {
    "quote": "Most poor people live in the poorest countries.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Music, even with these dial-up connections you have to the Internet, is very practical to download.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I like the idea of putting your Christmas wish list up and letting people share it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Whether I'm at the office, at home, or on the road, I always have a stack of books I'm looking forward to reading.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Ninety percent of the cases of polio are in security-vulnerable areas.",
    "author": "Bill_Gates"
  },
  {
    "quote": "By 2035, there will be almost no poor countries left in the world. Almost all countries will be what we now call lower-middle income or richer.",
    "author": "Bill_Gates"
  },
  {
    "quote": "A lot of the things that will really improve the world fortunately aren't dependent on Washington doing something different.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We have to find a way to make the aspects of capitalism that serve wealthier people serve poorer people as well.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The idea that you encourage companies to take their innovative thinkers and think about the most needy - even beyond the market opportunities - that's something that appropriately ought to be done.",
    "author": "Bill_Gates"
  },
  {
    "quote": "China has many successful entrepreneurs and business people. I hope that more people of insight will put their talents to work to improve the lives of poor people in China and around the world, and seek solutions for them.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Investing for the poor requires participation from the entire community.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I believe the returns on investment in the poor are just as exciting as successes achieved in the business arena, and they are even more meaningful!",
    "author": "Bill_Gates"
  },
  {
    "quote": "The only definition by which America's best days are behind it is on a purely relative basis.",
    "author": "Bill_Gates"
  },
  {
    "quote": "One of the statistics that always amazes me is the approval of the Chinese government, not elected, is over 80 percent. The approval of the U.S. government, fully elected, is 19 percent. Well, we elected these people and they didn't elect those people. Isn't it supposed to be different? Aren't we supposed to like the people that we elected?",
    "author": "Bill_Gates"
  },
  {
    "quote": "Considering their impact, you might expect mosquitoes to get more attention than they do. Sharks kill fewer than a dozen people every year, and in the U.S. they get a week dedicated to them on TV every year.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Philanthropy should be taking much bigger risks that business. If these are easy problems, business and government can come in and solve them.",
    "author": "Bill_Gates"
  },
  {
    "quote": "No one person controls Microsoft. The board and the shareholders decide whether they want to have me as CEO.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm going to retain a lot of Microsoft's stock.",
    "author": "Bill_Gates"
  },
  { "quote": "Our teachers deserve better feedback.", "author": "Bill_Gates" },
  {
    "quote": "Should surveillance be usable for petty crimes like jaywalking or minor drug possession? Or is there a higher threshold for certain information? Those aren't easy questions.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The next time someone tells you we can trim the budget by cutting aid, I hope you will ask whether it will come at the cost of more people dying.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I have a nice office. I have a nice house... So I'm not denying myself some great things. I just don't happen to have expensive hobbies.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Common Core is a big win for education.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There are GMO skeptics more in Europe maybe than in other places, but not exclusively.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The Green Revolution focused on the big three - maize, rice and wheat - and the Green Revolution did not adapt the big three to African conditions, other than South Africa, as much as they should have.",
    "author": "Bill_Gates"
  },
  {
    "quote": "K to 12 is partly about babysitting the kids so the parents can do other things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Security guys break the Mac every single day. Every single day, they come out with a total exploit; your machine can be taken over totally.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The truth of Moore's law has made remarkable things possible. On the software side, I think natural user interfaces in all their forms are equally significant.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In 80% of the world, energy will be bought where it is economic. You have to help the rest of the world get energy at a reasonable price.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Certainly, the Windows share of servers is strong.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Whenever you have multiple devices including multiple PCs that you want to share information with, it's always been a bit complicated.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Certainly there's a phenomenon around open source. You know free software will be a vibrant area. There will be a lot of neat things that get done there.",
    "author": "Bill_Gates"
  },
  {
    "quote": "We all sort of do want incentives for creative people to still exist at a certain level. You know, maybe rock stars shouldn't make as much; who knows? But you want as much creativity to take place in the future as took place in the past.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When you revolutionize education, you're taking the very mechanism of how people be smarter and do new things, and you're priming the pump for so many incredible things.",
    "author": "Bill_Gates"
  },
  { "quote": "Africa is on the rise.", "author": "Bill_Gates" },
  {
    "quote": "If African farmers can use improved seeds and better practices to grow more crops and get them to market, then millions of families can earn themselves a better living and a better life.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Being able to see an activity log of where a kid has been going on the Internet is a good thing.",
    "author": "Bill_Gates"
  },
  {
    "quote": "This whole phenomenon of the computer in a library is an amazing thing.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think there will be PCs at every price point.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There's always been a lot of information about your activities. Every phone number you dial, every credit-card charge you make. It's long since passed that a typical person doesn't leave footprints.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The U.S. immigration laws are bad - really, really bad. I'd say treatment of immigrants is one of the greatest injustices done in our government's name.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Employers have decided that having the breadth of knowledge that's associated with a four-year degree is often something they want to see in the people they give that job to.",
    "author": "Bill_Gates"
  },
  {
    "quote": "What destroys more self-confidence than any other educational thing in America is being assigned to some remedial math when you get into some college, and then it's not taught very well and you end up with this sense of, 'Hey, I can't really figure those things out.'",
    "author": "Bill_Gates"
  },
  {
    "quote": "The ideal thing would be to have a 100 percent effective AIDS vaccine. And to have broad usage of that vaccine. That would literally break the epidemic.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The typical project design time for a large company like IBM - and they keep track of this - is a little over four years.",
    "author": "Bill_Gates"
  },
  {
    "quote": "There's 20 companies that I have investments in - some batteries, some solar-thermal, one big nuclear thing. We need hundreds and hundreds of companies like that, so that in a 20-year time frame we really are starting to change the energy infrastructure.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Some very poor countries run great vaccination systems, and some richer ones run terrible programs.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Nobody spends any money on smallpox unless they worry about a bio-terrorist recreating it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "One thing I've always loved about the culture at Microsoft is there is nobody who is tougher on us, in terms of what we need to learn and do better, than the people in the company itself. You can walk down these halls, and they'll tell you, 'We need to do usability better, push this or that frontier.'",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't think there is any philosophy that suggests having polio is a good thing.",
    "author": "Bill_Gates"
  },
  { "quote": "The mainstream is always under attack.", "author": "Bill_Gates" },
  {
    "quote": "3D is a way of organizing things, particularly as we're getting much more media information on the computer, a lot more choices, a lot more navigation than we've ever had before.",
    "author": "Bill_Gates"
  },
  {
    "quote": "For Africa to move forward, you've really got to get rid of malaria.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The year I was born, 1955, the first big disease-eradication program in the world was declared for malaria. After about a decade of work, they realized that, at least in the tropical areas, they did not have the tools to get it done.",
    "author": "Bill_Gates"
  },
  {
    "quote": "SPAM is taking e-mail, which is a wonderful tool, and exploiting the idea that it's very inexpensive to send mail.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Now everyone takes it for granted that you can look up movie reviews, track locations, and order stuff online. I wish there was a way we could take it away from people for a day so they could remember what it was like without it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In K-12, almost everybody goes to local schools. Universities are a bit different because kids actually do pick the university. The bizarre thing, though, is that the merit of university is actually how good the students going in are: the SAT scores of the kids going in.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The thing about HD-DVD that is attractive to Microsoft is that it's very pro-consumer in letting you copy all movies up onto the hard disk.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Apple has always leveraged technologies that the PC industry has driven to critical mass - the bus structures, the graphics cards, the peripherals, the connection networks, things like that - so they're kind of in the PC ecosystem and kind of not.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Typically, your corporate e-mail account is not, today, that spam-targeted. It's more the free e-mail accounts that are spam-targeted.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Like my friend Warren Buffett, I feel particularly lucky to do something every day that I love to do. He calls it 'tap-dancing to work.'",
    "author": "Bill_Gates"
  },
  {
    "quote": "In almost every area of human endeavor, the practice improves over time. That hasn't been the case for teaching.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Unemployment rates among Americans who never went to college are about double that of those who have a postsecondary education.",
    "author": "Bill_Gates"
  },
  {
    "quote": "By 2018, an estimated 63 percent of all new U.S. jobs will require workers with an education beyond high school. For our young people to get those jobs, they first need to graduate from high school ready to start a postsecondary education.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Contrary to popular belief, I don't spend a whole lot of time following soccer. But as I have traveled around the world to better understand global development and health, I've learned that soccer is truly universal. No matter where I go, that's what kids are playing. That's what people are talking about.",
    "author": "Bill_Gates"
  },
  {
    "quote": "China and the U.S. need each other very badly. Yes, we should argue about some things, but it's not an 'us versus them,' it's an 'us and them' type scenario.",
    "author": "Bill_Gates"
  },
  {
    "quote": "In energy, you have to plan and do research way in advance, sometimes decades in advance to get a new system that's safer, doesn't require us to go around the world to get all our oil.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Should there be cameras everywhere in outdoor streets? My personal view is having cameras in inner cities is a very good thing. In the case of London, petty crime has gone down. They catch terrorists because of it. And if something really bad happens, most of the time you can figure out who did it.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Money has always been in politics. And I'm not sure you'd want money to be completely out of politics.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The main thing that's missing in energy is an incentive to create things that are zero-CO2-emitting and that have the right scale and reliability characteristics.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Netscape was able to get the government working on its behalf.",
    "author": "Bill_Gates"
  },
  {
    "quote": "People want to watch whatever video they want to watch whenever they want to watch. If you provision your Internet infrastructure adequately, you can do that.",
    "author": "Bill_Gates"
  },
  {
    "quote": "This social-networking thing takes you to crazy places.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The bulk of the universities are about teaching kids.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The quality of research in the U.S. is absolutely the best.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The tablet is not mainstream. Reading off the screen is not mainstream.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Any version of Windows is going to have lots of great new things that people use and things that are tough.",
    "author": "Bill_Gates"
  },
  {
    "quote": "India is more of an aid recipient than a provider of aid.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Fortunately for India, it has got a growing economy. If it is doing the right things with taxation and focusing on the right areas for human development, it is going to have no problem, over a period of time, taking care of its own needs.",
    "author": "Bill_Gates"
  },
  {
    "quote": "If you're a person struggling to eat and stay healthy, you might have heard about Michael Jordan or Muhammad Ali, but you'll never have heard of Bill Gates.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The protestor I think will speak up for the world's poorest.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The nuclear industry has this amazing record, even equipment from generations one and two. But nuclear mishaps tend to come in these big events - Chernobyl, Three Mile Island, and now Fukushima - so it's more visible.",
    "author": "Bill_Gates"
  },
  {
    "quote": "China adopted a capitalist system in the 1980s, and they went from a 60% poverty rate to 10%.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The misconception that aid falls straight into the hands of dictators largely stems from the Cold War era.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Helping convene global stakeholders to establish a set of measurable, actionable and consensus-built goals focused on extreme poverty is invaluable.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The Center for Disease Control started out as the malaria war control board based in Atlanta. Partly because the head of Coke had some people out to his plantation, and they got infected with malaria, and partly 'cause all the military recruits were coming down and having a higher fatality rate from malaria while training than in the field.",
    "author": "Bill_Gates"
  },
  {
    "quote": "My experience of malaria was just taking anti-malarials, which give you strange dreams, because I don't want to get malaria.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think when smallpox was eliminated, the whole world got pretty excited about that because it's just such a dramatic success.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Nobody believes in completely unadulterated capitalism.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I don't think culture is something you can describe.",
    "author": "Bill_Gates"
  },
  {
    "quote": "People are always coming up to me and saying, 'I heard your dad's speech, and it's really great.' And they'll mention some place I didn't even know my dad was going to.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Given how few young people actually read the newspaper, it's a good thing they'll be reading a newspaper on a screen.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Driving up the value of the advertising is a big commitment for Microsoft.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's the poorer people in tropical zones who will get really hit by climate change - as well as some ecosystems, which nobody wants to see disappear.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The nuclear approach I'm involved in is called a traveling-wave reactor, which uses waste uranium for fuel. There's a lot of things that have to go right for that dream to come true - many decades of building demo plants, proving the economics are right. But if it does, you could have cheaper energy with no CO2 emissions.",
    "author": "Bill_Gates"
  },
  {
    "quote": "When Ford sells a car, a dealer isn't allowed to take out the engine and put a different one in. When a newsstand sells the Washington Post, no one can go to the newsstand and pay them to rip out the classified section and put their own classified section in - if they could, they would do so.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Like any well designed software product, Windows is designed, developed and tested as an integrated whole.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Microsoft Research has a thing called the Sense Cam that, as you walk around, it's taking photos all the time. And the software will filter and find the ones that are interesting without having to think, 'Let's get out the camera and get that shot.' You just have that, and software helps you pick what you want.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The fight against AIDS in China is already well underway. The Chinese government and other funders are providing major support, and they'll continue to bear primary responsibility for delivering prevention and treatment.",
    "author": "Bill_Gates"
  },
  {
    "quote": "China is certainly an important player in the global economy, and a widespread AIDS epidemic would threaten that growth.",
    "author": "Bill_Gates"
  },
  {
    "quote": "AIDS itself is subject to incredible stigma.",
    "author": "Bill_Gates"
  },
  {
    "quote": "It's easier to add things on to a PC than it's ever been before. It's one click, and boom, it comes down.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Haiti should remind us all that there is an immediate need to invest in and promote long-term development projects that are sustainable, scalable, and proven to work.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Really advanced civilization is based on advances in energy.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Americans move more than 10 times over the course of a lifetime.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I have a particular relationship with Vinod Khosla because he's got a lot of very interesting science-based energy startups.",
    "author": "Bill_Gates"
  },
  {
    "quote": "People don't want lots and lots of single purpose devices. They do not want to have to learn how to set up something for photos, another thing for music, another thing for video.",
    "author": "Bill_Gates"
  },
  {
    "quote": "A lot of people assume that creating software is purely a solitary activity where you sit in an office with the door closed all day and write lots of code.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I think that society has to be careful not to shift all of its resources to the elderly versus the young.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Even with cameras being very cheap, one thing that researchers noticed was that you look really bad in a videoconference image because the lighting is bad and you get shadows and things.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The part of uranium that's fissile - when you hit it with a neutron, it splits in two - is about 0.7%. The reactors we have today are burning that 0.7%.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Harnessing steam power required many innovations, as William Rosen chronicles in the book 'The Most Powerful Idea in the World.'",
    "author": "Bill_Gates"
  },
  {
    "quote": "According to Ethiopian custom, parents wait to name a baby because children often die in the first weeks of life.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Eventually you won't think of 'the Internet business.' You'll think of it more like news, weather, sports, but even that taxonomy isn't clear.",
    "author": "Bill_Gates"
  },
  {
    "quote": "The outside perception and inside perception of Microsoft are so different. The view of Microsoft inside Microsoft is always kind of an underdog thing.",
    "author": "Bill_Gates"
  },
  {
    "quote": "Playing bridge is a pretty old fashioned thing in a way that I really like.",
    "author": "Bill_Gates"
  },
  {
    "quote": "I'm a school dropout. So, at the age of 16, I moved to Mumbai to try my luck on some business.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Business is all about risk taking and managing uncertainties and turbulence.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Either you sit on the pile of cash, or you continue to grow.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "I could never take orders from anyone.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Being an entrepreneur is my dream job, as it tests ones tenacity.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Either you are extrovert or introvert, and so I am an introvert in that sense. I'm not a social person that wants to go to parties.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "I don't like politics. I am not aligned to any political party. I have friends in all political parties.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Any commodity that sees its price going higher will see new mines opening up. When the supply increases, the prices soften. When prices fall, some mines with higher production costs will shut down as they become unviable.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "One of the strengths of Adani is that, because we are controlling mines, ships, ports and logistics, we are the cheapest solution provider for end users.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "My investment strategy, which is to focus on sectors that are a national priority for India, hasn't changed.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Every economic opinion is associated with a set of assumptions.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Dealing with the government does not mean you have to give a bribe.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "When you are in the infrastructure sector, you've to work along with the government.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "I am not attracted to those politicians who are short on vision and only want to make money. I like those who have vision.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "From my experience in working with bureaucrats and politicians, if you are a credible business group, they will definitely help you. At the end of the day, they, too, want development of their constituency, state or country.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Along with opportunities, there also exist many other tricky and complex issues to be managed in India. These include tackling both policy-level challenges and infrastructure challenges.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Investor confidence in Adani is fairly high, and most of our investors are long-term investors.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Infrastructure sector is all about building assets for the country. It is part of nation building.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "I analyse in my own way, in very simple, no-jargon language. If somebody is talking in very complicated way, I never like that.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Modi government has not flouted any rule or regulation to help anyone.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "The upward revision of import duty, from 1 per cent to over 4 per cent on steam coal imports, will adversely impact the industry, as it will lead to increase in cost of power generation.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Mundra Port remains committed towards setting up of world-class port infrastructure and facilities in India.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "The commencement of coal mining at Parsa Kente is a milestone event in coal mining sector.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Adani Enterprises is well on track to realize its aim of emerging as India's largest private sector energy and logistics conglomerate.",
    "author": "Gautam_Adani"
  },
  {
    "quote": "Only when the tide goes out do you discover who's been swimming naked.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you'll do things differently.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Price is what you pay. Value is what you get.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Risk comes from not knowing what you're doing.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Chains of habit are too light to be felt until they are too heavy to be broken.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "It's far better to buy a wonderful company at a fair price than a fair company at a wonderful price.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "When a management with a reputation for brilliance tackles a business with a reputation for bad economics, it is the reputation of the business that remains intact.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "It's better to hang out with people better than you. Pick out associates whose behavior is better than yours and you'll drift in that direction.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Wall Street is the only place that people ride to in a Rolls Royce to get advice from those who take the subway.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I don't look to jump over 7-foot bars: I look around for 1-foot bars that I can step over.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Predicting rain doesn't count. Building arks does.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I always knew I was going to be rich. I don't think I ever doubted it for a minute.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Derivatives are financial weapons of mass destruction.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "You only have to do a very few things right in your life so long as you don't do too many things wrong.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Time is the friend of the wonderful company, the enemy of the mediocre.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "We simply attempt to be fearful when others are greedy and to be greedy only when others are fearful.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "In the 20th century, the United States endured two world wars and other traumatic and expensive military conflicts; the Depression; a dozen or so recessions and financial panics; oil shocks; a flu epidemic; and the resignation of a disgraced president. Yet the Dow rose from 66 to 11,497.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Only buy something that you'd be perfectly happy to hold if the market shut down for 10 years.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Should you find yourself in a chronically leaking boat, energy devoted to changing vessels is likely to be more productive than energy devoted to patching leaks.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I buy expensive suits. They just look cheap on me.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I never attempt to make money on the stock market. I buy on the assumption that they could close the market the next day and not reopen it for five years.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The smarter the journalists are, the better off society is. For to a degree, people read the press to inform themselves - and the better the teacher, the better the student body.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The only way to get love is to be lovable. It's very irritating if you have a lot of money. You'd like to think you could write a check: 'I'll buy a million dollars' worth of love.' But it doesn't work that way. The more you give love away, the more you get.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "In the business world, the rearview mirror is always clearer than the windshield.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The best thing I did was to choose the right heroes.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "If a business does well, the stock eventually follows.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "There seems to be some perverse human characteristic that likes to make easy things difficult.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "If past history was all there was to the game, the richest people would be librarians.",
    "author": "Warren_Buffett"
  },
  { "quote": "Beware of geeks bearing formulas.", "author": "Warren_Buffett" },
  {
    "quote": "When you combine ignorance and leverage, you get some pretty interesting results.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Look at market fluctuations as your friend rather than your enemy; profit from folly rather than participate in it.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Of the billionaires I have known, money just brings out the basic traits in them. If they were jerks before they had money, they are simply jerks with a billion dollars.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The business schools reward difficult complex behavior more than simple behavior, but simple behavior is more effective.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "A public-opinion poll is no substitute for thought.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Economic medicine that was previously meted out by the cupful has recently been dispensed by the barrel. These once unthinkable dosages will almost certainly bring on unwelcome after-effects. Their precise nature is anyone's guess, though one likely consequence is an onslaught of inflation.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The first rule is not to lose. The second rule is not to forget the first rule.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "If you get to my age in life and nobody thinks well of you, I don't care how big your bank account is, your life is a disaster.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The investor of today does not profit from yesterday's growth.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "It's never paid to bet against America. We come through things, but its not always a smooth ride.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Wide diversification is only required when investors do not understand what they are doing.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Basically, when you get to my age, you'll really measure your success in life by how many of the people you want to have love you actually do love you.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Your premium brand had better be delivering something special, or it's not going to get the business.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Our favorite holding period is forever.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Let blockheads read what blockheads wrote.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I sent one e-mail in my life. I sent it to Jeff Raikes at Microsoft, and it ended up in court in Minneapolis, so I am one for one.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Today people who hold cash equivalents feel comfortable. They shouldn't. They have opted for a terrible long-term asset, one that pays virtually nothing and is certain to depreciate in value.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "You do things when the opportunities come along. I've had periods in my life when I've had a bundle of ideas come along, and I've had long dry spells. If I get an idea next week, I'll do something. If not, I won't do a damn thing.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "If anything, taxes for the lower and middle class and maybe even the upper middle class should even probably be cut further. But I think that people at the high end - people like myself - should be paying a lot more in taxes. We have it better than we've ever had it.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "We believe that according the name 'investors' to institutions that trade actively is like calling someone who repeatedly engages in one-night stands a 'romantic.'",
    "author": "Warren_Buffett"
  },
  {
    "quote": "We always live in an uncertain world. What is certain is that the United States will go forward over time.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "We enjoy the process far more than the proceeds.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I would say the most satisfying thing actually is watching my three children each pick up on their own interests and work many more hours per week than most people that have jobs at trying to intelligently give away that money in fields that they particularly care about.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I am a huge bull on this country. We will not have a double-dip recession at all. I see our businesses coming back almost across the board.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Risk is a part of God's game, alike for men and nations.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The big question about how people behave is whether they've got an Inner Scorecard or an Outer Scorecard. It helps if you can be satisfied with an Inner Scorecard.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The only time to buy these is on a day with no 'y' in it.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "You know, people talk about this being an uncertain time. You know, all time is uncertain. I mean, it was uncertain back in - in 2007, we just didn't know it was uncertain. It was - uncertain on September 10th, 2001. It was uncertain on October 18th, 1987, you just didn't know it.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "There are 309 million people out there that are trying to improve their lot in life. And we've got a system that allows them to do it.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I just think that - when a country needs more income and we do, we're only taking in 15 percent of GDP, I mean, that - that - when a country needs more income, they should get it from the people that have it.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I bought a company in the mid-'90s called Dexter Shoe and paid $400 million for it. And it went to zero. And I gave about $400 million worth of Berkshire stock, which is probably now worth $400 billion. But I've made lots of dumb decisions. That's part of the game.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I think that both parties should declare the debt limit as a political weapon of mass destruction which can't be used. I mean, it is silly to have a country that has 237 years building up its reputation and then have people threaten to tear it down because they're not getting some other matter.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "We've used up a lot of bullets. And we talk about stimulus. But the truth is, we're running a federal deficit that's 9 percent of GDP. That is stimulative as all get out. It's more stimulative than any policy we've followed since World War II.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "Why not invest your assets in the companies you really like? As Mae West said, 'Too much of a good thing can be wonderful'.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I think the most important factor in getting out of the recession actually is just the regenerative capacity of - of American capitalism.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "We're still in a recession. We're not gonna be out of it for a while, but we will get out.",
    "author": "Warren_Buffett"
  },
  { "quote": "Value is what you get.", "author": "Warren_Buffett" },
  {
    "quote": "Americans are in a cycle of fear which leads to people not wanting to spend and not wanting to make investments, and that leads to more fear. We'll break out of it. It takes time.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "I am quite serious when I say that I do not believe there are, on the whole earth besides, so many intensified bores as in these United States. No man can form an adequate idea of the real meaning of the word, without coming here.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "The rich are always going to say that, you know, just give us more money and we'll go out and spend more and then it will all trickle down to the rest of you. But that has not worked the last 10 years, and I hope the American public is catching on.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "You have no ability, if you're a financial institution and you're threatened with criminal prosecution, you have no ability to negotiate.",
    "author": "Warren_Buffett"
  },
  {
    "quote": "In the journey of an entrepreneur, the most important thing is self-belief and the ability to convert that belief into reality.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "The organizational architecture is really that a centipede walks on hundred legs and one or two don't count. So if I lose one or two legs, the process will go on, the organization will go on, the growth will go on.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I generally think that I should only speak by action and not by words.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Digital life and digital services are a multi-wave business.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Everybody has equal opportunity, and I think that is true for everything.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "At Reliance, we have always believed in investing in the businesses of the future and in investing in talent.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I think that our fundamental belief is that for us growth is a way of life and we have to grow at all times.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I am a big believer that whatever has gone lies in the past. You should only learn from it, and you should only look at the present and the future. That's been my father's philosophy and mine as well.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "As long as you've got your courage of conviction, it works for you. I think that the same applies, too, even where you don't, because in today's world, financial resources are the least important. World has moved to the power of ideas.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I personally think that money can do very little. And this has been my experience all across.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "My obsession is with technology and how it can improve human life. In my view, what we have seen in the last 300 years is only a trailer.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Until my father brought me into Reliance, I was pretty sure that I wanted to study in a U.S. university: hopefully, a little bit of time, either work at the World Bank or teach as a professor.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Profit or loss is not guaranteed. That depends on the consumer and depends on the product. That's a risk that business people take.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I don't think that ambition should not be in the dictionary of entrepreneurs. But our ambition should be realistic. You have to realise that you can't do everything.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "China and India will, separately and together, unleash an explosion of demand.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "You have to manage money. Particularly with market economies. You may have a great product, but if your bottom line goes bust, then that's it.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I have always believed that technology drives human civilization's endeavor and progress.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "We all get into business, and we take a risk in terms of putting capital.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I am personally a big believer that technology is the biggest driver of human development, and if you can use technology to benefit people, then that's the best business you can have.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "If there are some losses that you take, then we're all big boys - we shouldn't be crying.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "My big advantage was to have my father accept me as first-generation.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I guess when you are left on your own, you find your true potential. I remember my father never came to our school even once.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Essentially, whoever is successful, whoever is going to do things that make a difference, is going to be talked about.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Reliance has built a refinery-led energy business and a materials business. In the energy business, we give 2% of the world's petrol, diesel, and aviation fuel.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "For my father, life was uni-dimensional. Reliance was his life. Yet, some of my most vivid memories are about spending time with him. However busy he may have been, whatever the pressure, Sunday was for his wife and kids. I try to do the same with my family.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Why will I not give free service to my customers to get them used to mobile Internet, and to get every small town and village to use it? Everybody does promotions. In the internet world, free is normal.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I believe, 50 years from now, when you write history, one technology that would have changed human civilization is going to be the mobile Internet.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "All of us, in a sense, struggle continuously all the time, because we never get what we want. The important thing which I've really learned is how do you not give up, because you never succeed in the first attempt.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I wanted to pursue chemical engineering because I thought it was the future.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Mobile internet will be the single-most defining technology of this century for human development.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Our established businesses of hydrocarbons, energy, and petrochemicals pretty much run on their own, with their own proven leaders. This has helped me focus almost exclusively on two things: Firstly, new businesses. And secondly, institutionalising what I call the Reliance Management System.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "By that time - the early '70s - Vimal was a fairly successful textile brand. So everybody expected me to do textile engineering. I shocked them by saying that I would go to IIT.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "Nobody had anticipated that chemicals was the direction in which Reliance was headed. I did chemical engineering because it was supposed to be the future.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "All of us know that the energy from the sun can now be harnessed, and we need to convert it sensibly to use it.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "The regulator's job is not to guarantee us a profit, however much we cry. The regulator's job is to first make sure that the country goes forward and then make sure that the consumer goes forward.",
    "author": "Mukesh_Ambani"
  },
  {
    "quote": "I own a home in Kyoto, Japan actually on the temple on grounds in Nanzenji that is going to become a Japanese art museum.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "When you innovate, you've got to be prepared for everyone telling you you're nuts.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I have had all of the disadvantages required for success.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Bill Gates wants people to think he's Edison, when he's really Rockefeller. Referring to Gates as the smartest man in America isn't right... wealth isn't the same thing as intelligence.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Maui reminded me of San Diego: beautiful, but crowded.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We think we're going to be especially strong in platform where we have our two platform brands: our database brand is the Oracle Database 12c, and our programming language brand is this thing called Java.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I started NetSuite. NetSuite was my idea. I called up Evan Goldberg and said, 'We're going to do ERP on the Internet, software-as-a-service.' Six months later Marc Benioff, finding out what NetSuite was doing, and kind of copied it.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "One of the great things about Lanai is that the weather is always fabulous. Always 82 degrees and sunny. The problem is that, like California now, Lanai needs more water.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "The social network is the paradigm of the modern service application.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "A corporation's primary goal is to make money. Government's primary role is to take a big chunk of that money and give it to others.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "To model yourself after Steve Jobs is like, 'I'd like to paint like Picasso, what should I do? Should I use more red?'",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Autonomy was shopped to us. We looked at the price and thought it was absurdly high.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "It's Microsoft versus mankind, with Microsoft having only a slight lead.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Bill Gates is the pope of the personal computer industry. He decides who's going to build.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Our goal is very simply to become the desktop for e-businesses.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "They don't call it the Internet anymore, they call it cloud computing. I'm no longer resisting the name. Call it what you want.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I wish HP nothing but the best. I think HP is an icon. Those of us who had their careers in the Valley think of Dave Packard and Bill Hewlett as role models. We would love to be half as good as they were.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We have most of the software industry running Autonomy.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We think a modern cloud lets you decide when you want to upgrade. We don't decide for you.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Oracle's got 100+ enterprise applications live in the #cloud; today, SAP's got nothin' but SuccessFactors until 2020.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We have an ideal location for a couple of organic wineries on the island. But the reintroduction of commercial agriculture to Lanai is 100% dependent upon increasing the available water on the island. So we're going to use solar energy to convert seawater to fresh water.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I'm in two modes when I'm on Lanai: In engineering mode, I'm trying to find the right place for the reservoir and the desalination plant, and looking at designs for new hotel rooms. The rest of the time, I'm in decompression mode. I'm on Hulopoe Beach, going for a swim, or on my paddleboard surrounded by 100 spinner dolphins.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "It's surreal to think that I own this beautiful island. It doesn't feel like anyone can own Lanai. What it feels like to me is this really cool 21st-century engineering project, where I get to work with the people of Lanai to create a prosperous and sustainable Eden in the Pacific.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Taking care of your employees is extremely important and very, very visible.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "What is Oracle? A bunch of people. And all of our products were just ideas in the heads of those people - ideas that people typed into a computer, tested, and that turned out to be the best idea for a database or for a programming language.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We'll continue to expand our footprint... Oracle's Fusion cloud applications for HCM, CRM and ERP all have a new simplified user interface and an integrated social network that makes our enterprise applications as easy-to-use and familiar as Facebook, while enabling better collaboration and teamwork among your employees and your customers.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We've announced an Oracle Virtual Compute Appliance, a bunch of low-cost commodity servers running Linux, integrated in our case, with InfiniBand - connected with InfiniBand vs. the traditional Ethernet.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Oracle's latest database, version 12c, was specifically designed for the cloud. Oracle 12c makes all your Oracle applications multitenant applications without you having to make any changes whatsoever to your applications.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I believe people have to follow their dreams - I did.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Be careful about virtual relationships with artificially intelligent pieces of software.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "What is Oracle? It's people. We rely on our HR department to build this organization, to help find those people, to help grow those people.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I am so disturbed by kids who spend all day playing videogames.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "When I was a kid a long time ago, when the sun rose, I was outside on my bike. If my parents were lucky - poor parents! - I would be home before it got dark.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Game-playing is more fun when it's virtual because you're more successful. ... in reality, only one person gets to be LeBron.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "My favorite museums are things like the Frick Museum in New York and the Huntington Hartford in Pasadena where it's someone's home that you walk through.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "I'm going to start these art museums that are basically converted homes, and I have one for modern art, and I have one for 19th century European art, and one for French impressionism. I've got Japanese.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "Lanai at one time grew 98% of the world's pineapples. But the world's pineapples are now grown in two places, Costa Rica and Panama, because no one wants to spend $45 for a pineapple from the United States.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "When you write a program for Android, you use the Oracle Java tools for everything, and at the very end, you push a button and say, 'Convert this to Android format.'",
    "author": "Larry_Ellison"
  },
  {
    "quote": "People really criticize professional athletes going into the Olympics. People don't like change. A bunch of people don't like the Olympics now because we've added skateboarding... We're modernizing the sport.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "We saw - we conducted the experiment. I mean, it's been done. We saw Apple with Steve Jobs. We saw Apple without Steve Jobs. We saw Apple with Steve Jobs. Now, we're gonna see Apple without Steve Jobs.",
    "author": "Larry_Ellison"
  },
  {
    "quote": "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
    "author": "Larry_Page"
  },
  {
    "quote": "My job as a leader is to make sure everybody in the company has great opportunities, and that they feel they're having a meaningful impact and are contributing to the good of society. As a world, we're doing a better job of that. My goal is for Google to lead, not follow that.",
    "author": "Larry_Page"
  },
  {
    "quote": "The ultimate search engine would basically understand everything in the world, and it would always give you the right thing. And we're a long, long ways from that.",
    "author": "Larry_Page"
  },
  {
    "quote": "Invention is not enough. Tesla invented the electric power we use, but he struggled to get it out to people. You have to combine both things: invention and innovation focus, plus the company that can commercialize things and get them to people.",
    "author": "Larry_Page"
  },
  {
    "quote": "If we were motivated by money, we would have sold the company a long time ago and ended up on a beach.",
    "author": "Larry_Page"
  },
  {
    "quote": "I think it is often easier to make progress on mega-ambitious dreams. Since no one else is crazy enough to do it, you have little competition. In fact, there are so few people this crazy that I feel like I know them all by first name.",
    "author": "Larry_Page"
  },
  {
    "quote": "Especially in technology, we need revolutionary change, not incremental change.",
    "author": "Larry_Page"
  },
  {
    "quote": "Lots of companies don't succeed over time. What do they fundamentally do wrong? They usually miss the future.",
    "author": "Larry_Page"
  },
  {
    "quote": "You may think using Google's great, but I still think it's terrible.",
    "author": "Larry_Page"
  },
  {
    "quote": "I have always believed that technology should do the hard work - discovery, organization, communication - so users can do what makes them happiest: living and loving, not messing with annoying computers! That means making our products work together seamlessly.",
    "author": "Larry_Page"
  },
  {
    "quote": "Basically, our goal is to organize the world's information and to make it universally accessible and useful.",
    "author": "Larry_Page"
  },
  {
    "quote": "For me, privacy and security are really important. We think about it in terms of both: You can't have privacy without security.",
    "author": "Larry_Page"
  },
  {
    "quote": "We're at maybe 1% of what is possible. Despite the faster change, we're still moving slow relative to the opportunities we have. I think a lot of that is because of the negativity... Every story I read is Google vs someone else. That's boring. We should be focusing on building the things that don't exist.",
    "author": "Larry_Page"
  },
  {
    "quote": "Over time, our emerging high-usage products will likely generate significant new revenue streams for Google as well as for our partners, just as search does today.",
    "author": "Larry_Page"
  },
  {
    "quote": "We have a mantra: don't be evil, which is to do the best things we know how for our users, for our customers, for everyone. So I think if we were known for that, it would be a wonderful thing.",
    "author": "Larry_Page"
  },
  {
    "quote": "We want to build technology that everybody loves using, and that affects everyone. We want to create beautiful, intuitive services and technologies that are so incredibly useful that people use them twice a day. Like they use a toothbrush. There aren't that many things people use twice a day.",
    "author": "Larry_Page"
  },
  {
    "quote": "You need to invent things and you need to get them to people. You need to commercialize those inventions. Obviously, the best way we've come up with doing that is through companies.",
    "author": "Larry_Page"
  },
  { "quote": "I can't really comment on rumors.", "author": "Larry_Page" },
  {
    "quote": "You know what it's like to wake up in the middle of the night with a vivid dream? And you know that if you don't have a pencil and pad by the bed, it will be completely gone by the next morning. Sometimes it's important to wake up and stop dreaming. When a really great dream shows up, grab it.",
    "author": "Larry_Page"
  },
  {
    "quote": "Many leaders of big organizations, I think, don't believe that change is possible. But if you look at history, things do change, and if your business is static, you're likely to have issues.",
    "author": "Larry_Page"
  },
  {
    "quote": "I do think there is an important artistic component in what we do. As a technology company I've tried to really stress that.",
    "author": "Larry_Page"
  },
  {
    "quote": "The idea that everyone should slavishly work so they do something inefficiently so they keep their job - that just doesn't make any sense to me. That can't be the right answer.",
    "author": "Larry_Page"
  },
  {
    "quote": "Most people think companies are basically evil. They get a bad rap. And I think that's somewhat correct.",
    "author": "Larry_Page"
  },
  {
    "quote": "Big companies have always needed and cooperated in areas where it made sense.",
    "author": "Larry_Page"
  },
  {
    "quote": "If you ask an economist what's driven economic growth, it's been major advances in things that mattered - the mechanization of farming, mass manufacturing, things like that. The problem is, our society is not organized around doing that.",
    "author": "Larry_Page"
  },
  {
    "quote": "Computing is kind of a mess. Your computer doesn't know where you are. It doesn't know what you're doing. It doesn't know what you know.",
    "author": "Larry_Page"
  },
  {
    "quote": "I like going to Burning Man, for example. An environment where people can try new things. I think as technologists we should have some safe places where we can try out new things and figure out the effect on society. What's the effect on people, without having to deploy it to the whole world.",
    "author": "Larry_Page"
  },
  {
    "quote": "We don't have as many managers as we should, but we would rather have too few than too many.",
    "author": "Larry_Page"
  },
  {
    "quote": "It's quite complicated and sounds circular, but we've worked out a way of calculate a Web site's importance.",
    "author": "Larry_Page"
  },
  {
    "quote": "If your access to health care involves your leaving work and driving somewhere and parking and waiting for a long time, that's not going to promote healthiness.",
    "author": "Larry_Page"
  },
  {
    "quote": "If you say you want to automate cars and save people's lives, the skills you need for that aren't taught in any particular discipline. I know - I was interested in working on automating cars when I was a Ph.D. student in 1995.",
    "author": "Larry_Page"
  },
  {
    "quote": "We can't have democracy if we're having to protect you and our users from the government over stuff we've never had a conversation about. We need to know what the parameters are, what kind of surveillance the government is going to do, and how and why.",
    "author": "Larry_Page"
  },
  {
    "quote": "My grandfather was an autoworker, and I have a weapon he manufactured to protect himself from the company that he would carry to work. It's a big iron pipe with a hunk of lead on the head. I think about how far we've come as companies from those days, where workers had to protect themselves from the company.",
    "author": "Larry_Page"
  },
  {
    "quote": "It really matters whether people are working on generating clean energy or improving transportation or making the Internet work better and all those things. And small groups of people can have a really huge impact.",
    "author": "Larry_Page"
  },
  {
    "quote": "I have over 2 million followers now on Google Plus.",
    "author": "Larry_Page"
  },
  {
    "quote": "I really like using my Samsung (005930:KS) tablet. I previously used the Motorola Xoom for a while and liked that.",
    "author": "Larry_Page"
  },
  {
    "quote": "Some say Google is God. Others say Google is Satan. But if they think Google is too powerful, remember that with search engines unlike other companies, all it takes is a single click to go to another search engine.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Obviously everyone wants to be successful, but I want to be looked back on as being very innovative, very trusted and ethical and ultimately making a big difference in the world.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Solving big problems is easier than solving little problems.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Google actually relies on our users to help with our marketing. We have a very high percentage of our users who often tell others about our search engine.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "I was interested in data mining, which means analyzing large amounts of data, discovering patterns and trends. At the same time, Larry started downloading the Web, which turns out to be the most interesting data you can possibly mine.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "I had no dreams of such economic success. You should have fun and not be so weighed down by expectations.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Once you go from 10 people to 100, you already don't know who everyone is. So at that stage you might as well keep growing, to get the advantages of scale.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "When I was growing up, I always knew I'd be in the top of my class in math, and that gave me a lot of self-confidence.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "We have tried to define precisely what it means to be a force for good - always do the right, ethical thing. Ultimately, 'Don't be evil' seems the easiest way to summarize it.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "We want Google to be the third half of your brain.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "We just want to have great people working for us.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "You always hear the phrase, money doesn't buy you happiness. But I always in the back of my mind figured a lot of money will buy you a little bit of happiness. But it's not really true. I got a new car because the old one's lease expired.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "If Google Books is successful, others will follow.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "The kind of environment that we developed Google in, the reason that we were able to develop a search engine, is the web was so open. Once you get too many rules, that will stifle innovation.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "We've seen a massive attack on the freedom of the web. Governments are realizing the power of this medium to organize people and they are trying to clamp down across the world, not just in places like China and North Korea; we're seeing bills in the United States, in Italy, all across the world.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "I would like to see anyone be able to achieve their dreams, and that's what this organization does.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "I feel there's an existential angst among young people. I didn't have that. They see enormous mountains, where I only saw one little hill to climb.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "But the vast majority of books ever written are not accessible to anyone except the most tenacious researchers at premier academic libraries. Books written after 1923 quickly disappear into a literary black hole.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Today, if you want to access a typical out-of-print book, you have only one choice - fly to one of a handful of leading libraries in the country and hope to find it in the stacks.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "I wish there were a hundred services with which I could easily look at such a book; it would have saved me a lot of time, and it would have spared Google a tremendous amount of effort.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Basically, we convert the entire Web into a big equation, with several hundred million variables, which are the page ranks of all the Web pages, and billions of terms, which are the links. And we're able to solve that equation.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "It was the summer of 1998. At that point, we were just scrounging around to find resources; we had stolen these computers from all over the department, sort of.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "Having been trained as a computer scientist in the '90s, everybody knew that AI didn't work. People tried it. They tried neural nets, and none of it worked.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "The revolution in deep nets has been very profound. It definitely surprised me, even though I was sitting right there.",
    "author": "Sergey_Brin"
  },
  {
    "quote": "You do see more people that have been freed up over the last couple of hundred years to do work that is more about thinking about or creating things... and I would hope to see that trend continue.",
    "author": "Sergey_Brin"
  }
]
